{
  "spl_product_data_elements": [
    ""
  ],
  "indications_and_usage": [
    "1 INDICATIONS AND USAGE\n\n\n1.1 Rheumatoid Arthritis\nHUMIRA is indicated for reducing signs and symptoms, inducing major clinical response, inhibiting the progression of structural damage, and improving physical function in adult patients with moderately to severely active rheumatoid arthritis. HUMIRA can be used alone or in combination with methotrexate or other non-biologic disease-modifying anti-rheumatic drugs (DMARDs). \n\n\n\n1.2 Juvenile Idiopathic Arthritis\nHUMIRA is indicated for reducing signs and symptoms of moderately to severely active polyarticular juvenile idiopathic arthritis in pediatric patients 4 years of age and older. HUMIRA can be used alone or in combination with methotrexate. \n\n\n\n1.3 Psoriatic Arthritis\nHUMIRA is indicated for reducing signs and symptoms, inhibiting the progression of structural damage, and improving physical function in adult patients with active psoriatic arthritis. HUMIRA can be used alone or in combination with non-biologic DMARDs. \n\n\n\n1.4 Ankylosing Spondylitis\nHUMIRA is indicated for reducing signs and symptoms in adult patients with active ankylosing spondylitis. \n\n\n\n1.5 Crohn’s Disease\nHUMIRA is indicated for reducing signs and symptoms and inducing and maintaining clinical remission in adult patients with moderately to severely active Crohn’s disease who have had an inadequate response to conventional therapy. HUMIRA is indicated for reducing signs and symptoms and inducing clinical remission in these patients if they have also lost response to or are intolerant to infliximab. \n\n\n\n1.6 Ulcerative Colitis \nHUMIRA is indicated for inducing and sustaining clinical remission in adult patients with moderately to severely active ulcerative colitis who have had an inadequate response to immunosuppressants such as corticosteroids, azathioprine or 6-mercaptopurine (6-MP). The effectiveness of HUMIRA has not been established in patients who have lost response to or were intolerant to TNF blockers [see Clinical Studies (14.6)].\n\n\n\n1.7 Plaque Psoriasis\nHUMIRA is indicated for the treatment of adult patients with moderate to severe chronic plaque psoriasis who are candidates for systemic therapy or phototherapy, and when other systemic therapies are medically less appropriate. HUMIRA should only be administered to patients who will be closely monitored and have regular follow-up visits with a physician [see Boxed Warning and Warnings and Precautions (5)]."
  ],
  "spl_unclassified": [
    "1.1 Rheumatoid Arthritis\nHUMIRA is indicated for reducing signs and symptoms, inducing major clinical response, inhibiting the progression of structural damage, and improving physical function in adult patients with moderately to severely active rheumatoid arthritis. HUMIRA can be used alone or in combination with methotrexate or other non-biologic disease-modifying anti-rheumatic drugs (DMARDs).",
    "1.2 Juvenile Idiopathic Arthritis\nHUMIRA is indicated for reducing signs and symptoms of moderately to severely active polyarticular juvenile idiopathic arthritis in pediatric patients 4 years of age and older. HUMIRA can be used alone or in combination with methotrexate.",
    "1.3 Psoriatic Arthritis\nHUMIRA is indicated for reducing signs and symptoms, inhibiting the progression of structural damage, and improving physical function in adult patients with active psoriatic arthritis. HUMIRA can be used alone or in combination with non-biologic DMARDs.",
    "1.4 Ankylosing Spondylitis\nHUMIRA is indicated for reducing signs and symptoms in adult patients with active ankylosing spondylitis.",
    "1.5 Crohn’s Disease\nHUMIRA is indicated for reducing signs and symptoms and inducing and maintaining clinical remission in adult patients with moderately to severely active Crohn’s disease who have had an inadequate response to conventional therapy. HUMIRA is indicated for reducing signs and symptoms and inducing clinical remission in these patients if they have also lost response to or are intolerant to infliximab.",
    "1.6 Ulcerative Colitis \nHUMIRA is indicated for inducing and sustaining clinical remission in adult patients with moderately to severely active ulcerative colitis who have had an inadequate response to immunosuppressants such as corticosteroids, azathioprine or 6-mercaptopurine (6-MP). The effectiveness of HUMIRA has not been established in patients who have lost response to or were intolerant to TNF blockers [see Clinical Studies (14.6)].",
    "1.7 Plaque Psoriasis\nHUMIRA is indicated for the treatment of adult patients with moderate to severe chronic plaque psoriasis who are candidates for systemic therapy or phototherapy, and when other systemic therapies are medically less appropriate. HUMIRA should only be administered to patients who will be closely monitored and have regular follow-up visits with a physician [see Boxed Warning and Warnings and Precautions (5)].",
    "2.1 Rheumatoid Arthritis, Psoriatic Arthritis, and Ankylosing Spondylitis\nThe recommended dose of HUMIRA for adult patients with rheumatoid arthritis (RA), psoriatic arthritis (PsA), or ankylosing spondylitis (AS) is 40 mg administered every other week. Methotrexate (MTX), other non-biologic DMARDS, glucocorticoids, nonsteroidal anti-inflammatory drugs (NSAIDs), and/or analgesics may be continued during treatment with HUMIRA. In the treatment of RA, some patients not taking concomitant MTX may derive additional benefit from increasing the dosing frequency of HUMIRA to 40 mg every week.",
    "2.2 Juvenile Idiopathic Arthritis\nThe recommended dose of HUMIRA for pediatric patients 4 to 17 years of age with polyarticular juvenile idiopathic arthritis (JIA) is based on weight as shown below. MTX, glucocorticoids, NSAIDs, and/or analgesics may be continued during treatment with HUMIRA. \n\n\n\nPediatric Patients(4 to 17 years)\n\nDose\n\n\n15 kg (33 lbs) to <30 kg (66 lbs)\n20 mg every other week(20 mg Prefilled Syringe)\n\n\n≥30 kg (66 lbs)\n40 mg every other week(HUMIRA Pen or 40 mg Prefilled Syringe)\n\n\nLimited data are available for HUMIRA treatment in pediatric patients with a weight below 15 kg.",
    "2.3 Crohn’s Disease\nThe recommended HUMIRA dose regimen for adult patients with Crohn’s disease (CD) is 160 mg initially on Day 1 (given as four 40 mg injections in one day or as two 40 mg injections per day for two consecutive days), followed by 80 mg two weeks later (Day 15). Two weeks later (Day 29) begin a maintenance dose of 40 mg every other week. Aminosalicylates and/or corticosteroids may be continued during treatment with HUMIRA. Azathioprine, 6-mercaptopurine (6-MP) [see Warnings and Precautions (5.2)] or MTX may be continued during treatment with HUMIRA if necessary. The use of HUMIRA in CD beyond one year has not been evaluated in controlled clinical studies.",
    "2.4 Ulcerative Colitis \nThe recommended HUMIRA dose regimen for adult patients with ulcerative colitis (UC) is 160 mg initially on Day 1 (given as four 40 mg injections in one day or as two 40 mg injections per day for two consecutive days), followed by 80 mg two weeks later (Day 15). Two weeks later (Day 29) continue with a dose of 40 mg every other week. \nOnly continue HUMIRA in patients who have shown evidence of clinical remission by eight weeks (Day 57) of therapy. Aminosalicylates and/or corticosteroids may be continued during treatment with HUMIRA. Azathioprine and 6-mercaptopurine (6-MP) [see Warnings and Precautions (5.2)] may be continued during treatment with HUMIRA if necessary.",
    "2.5 Plaque Psoriasis\nThe recommended dose of HUMIRA for adult patients with plaque psoriasis (Ps) is an initial dose of 80 mg, followed by 40 mg given every other week starting one week after the initial dose. The use of HUMIRA in moderate to severe chronic Ps beyond one year has not been evaluated in controlled clinical studies.",
    "2.6 Monitoring to Assess Safety\nPrior to initiating HUMIRA and periodically during therapy, evaluate patients for active tuberculosis and test for latent infection [see Warnings and Precautions (5.1)].",
    "2.7 General Considerations for Administration\nHUMIRA is intended for use under the guidance and supervision of a physician. A patient may self-inject HUMIRA if a physician determines that it is appropriate, and with medical follow-up, as necessary, after proper training in subcutaneous injection technique.\nCarefully inspect the solution in the HUMIRA Pen or prefilled syringe for particulate matter and discoloration prior to subcutaneous administration. If particulates and discolorations are noted, do not use the product. HUMIRA does not contain preservatives; therefore, discard unused portions of drug remaining from the syringe. NOTE: Instruct patients sensitive to latex not to handle the needle cover of the syringe because it contains dry rubber (latex). \nInstruct patients using the HUMIRA Pen or prefilled syringe to inject the full amount in the syringe (0.8 mL), which provides 40 mg of HUMIRA, according to the directions provided in the Instructions for Use [see Instructions for Use].\nInstruct patients (15 kg to <30 kg) using the pediatric pre-filled syringe, or their caregivers, to inject the full amount in the syringe (0.4 mL), which provides 20 mg of HUMIRA, according to the directions provided in the Instructions for Use.\nRotate injection sites and do not give injections into areas where the skin is tender, bruised, red or hard.\nThe HUMIRA institutional use vial is for use and administration within an institutional setting only, such as a hospital, physician’s office or clinic. Withdraw the dose using a sterile needle and syringe and administer promptly by a healthcare provider within an institutional setting. Only administer one dose per vial. The vial does not contain preservatives; therefore, discard unused portions.",
    "5.1 Serious Infections\n Patients treated with HUMIRA are at increased risk for developing serious infections involving various organ systems and sites that may lead to hospitalization or death [see Boxed Warning]. Opportunistic infections due to bacterial, mycobacterial, invasive fungal, viral, parasitic, or other opportunistic pathogens including aspergillosis, blastomycosis, candidiasis, coccidioidomycosis, histoplasmosis, legionellosis, listeriosis, pneumocystosis and tuberculosis have been reported with TNF blockers. Patients have frequently presented with disseminated rather than localized disease.\nThe concomitant use of a TNF blocker and abatacept or anakinra was associated with a higher risk of serious infections in patients with rheumatoid arthritis (RA); therefore, the concomitant use of HUMIRA and these biologic products is not recommended in the treatment of patients with RA [see Warnings and Precautions (5.7, 5.11) and Drug Interactions (7.2)].\nTreatment with HUMIRA should not be initiated in patients with an active infection, including localized infections. Patients greater than 65 years of age, patients with co-morbid conditions and/or patients taking concomitant immunosuppressants (such as corticosteroids or methotrexate), may be at greater risk of infection. Consider the risks and benefits of treatment prior to initiating therapy in patients:\n\nwith chronic or recurrent infection;\nwho have been exposed to tuberculosis;\nwith a history of an opportunistic infection;\nwho have resided or traveled in areas of endemic tuberculosis or endemic mycoses, such as histoplasmosis, coccidioidomycosis, or blastomycosis; or\nwith underlying conditions that may predispose them to infection.\n\nTuberculosis\nCases of reactivation of tuberculosis and new onset tuberculosis infections have been reported in patients receiving HUMIRA, including patients who have previously received treatment for latent or active tuberculosis. Reports included cases of pulmonary and extrapulmonary (i.e., disseminated) tuberculosis. Evaluate patients for tuberculosis risk factors and test for latent infection prior to initiating HUMIRA and periodically during therapy.\nTreatment of latent tuberculosis infection prior to therapy with TNF blocking agents has been shown to reduce the risk of tuberculosis reactivation during therapy. Prior to initiating HUMIRA, assess if treatment for latent tuberculosis is needed; and consider an induration of ≥ 5 mm a positive tuberculin skin test result, even for patients previously vaccinated with Bacille Calmette-Guerin (BCG). \nConsider anti-tuberculosis therapy prior to initiation of HUMIRA in patients with a past history of latent or active tuberculosis in whom an adequate course of treatment cannot be confirmed, and for patients with a negative test for latent tuberculosis but having risk factors for tuberculosis infection. Despite prophylactic treatment for tuberculosis, cases of reactivated tuberculosis have occurred in patients treated with HUMIRA. Consultation with a physician with expertise in the treatment of tuberculosis is recommended to aid in the decision whether initiating anti-tuberculosis therapy is appropriate for an individual patient.\nStrongly consider tuberculosis in the differential diagnosis in patients who develop a new infection during HUMIRA treatment, especially in patients who have previously or recently traveled to countries with a high prevalence of tuberculosis, or who have had close contact with a person with active tuberculosis.\nMonitoring\nClosely monitor patients for the development of signs and symptoms of infection during and after treatment with HUMIRA, including the development of tuberculosis in patients who tested negative for latent tuberculosis infection prior to initiating therapy. Tests for latent tuberculosis infection may also be falsely negative while on therapy with HUMIRA.\nDiscontinue HUMIRA if a patient develops a serious infection or sepsis. For a patient who develops a new infection during treatment with HUMIRA, closely monitor them, perform a prompt and complete diagnostic workup appropriate for an immunocompromised patient, and initiate appropriate antimicrobial therapy.\nInvasive Fungal Infections\nIf patients develop a serious systemic illness and they reside or travel in regions where mycoses are endemic, consider invasive fungal infection in the differential diagnosis. Antigen and antibody testing for histoplasmosis may be negative in some patients with active infection.  Consider appropriate empiric antifungal therapy, taking into account both the risk for severe fungal infection and the risks of antifungal therapy, while a diagnostic workup is being performed. To aid in the management of such patients, consider consultation with a physician with expertise in the diagnosis and treatment of invasive fungal infections.",
    "5.2 Malignancies\nConsider the risks and benefits of TNF-blocker treatment including HUMIRA prior to initiating therapy in patients with a known malignancy other than a successfully treated non-melanoma skin cancer (NMSC) or when considering continuing a TNF blocker in patients who develop a malignancy.\nMalignancies in Adults\nIn the controlled portions of clinical trials of some TNF-blockers, including HUMIRA, more cases of malignancies have been observed among TNF-blocker-treated adult patients compared to control-treated adult patients. During the controlled portions of 34 global HUMIRA clinical trials in adult patients with rheumatoid arthritis (RA), psoriatic arthritis (PsA), ankylosing spondylitis (AS), Crohn’s disease (CD), ulcerative colitis (UC) and plaque psoriasis (Ps), malignancies, other than non-melanoma (basal cell and squamous cell) skin cancer, were observed at a rate (95% confidence interval) of 0.6 (0.38, 0.91) per 100 patient-years among 7304 HUMIRA-treated patients versus a rate of 0.6 (0.30, 1.03) per 100 patient-years among 4232 control-treated patients (median duration of treatment of 4 months for HUMIRA-treated patients and 4 months for control-treated patients). In 47 global controlled and uncontrolled clinical trials of HUMIRA in adult patients with RA, PsA, AS, CD, UC, and Ps, the most frequently observed malignancies, other than lymphoma and NMSC, were breast, colon, prostate, lung, and melanoma. The malignancies in HUMIRA-treated patients in the controlled and uncontrolled portions of the studies were similar in type and number to what would be expected in the general U.S. population according to the SEER database (adjusted for age, gender, and race).1\nIn controlled trials of other TNF blockers in adult patients at higher risk for malignancies (i.e., patients with COPD with a significant smoking history and cyclophosphamide-treated patients with Wegener’s granulomatosis), a greater portion of malignancies occurred in the TNF blocker group compared to the control group.\nNon-Melanoma Skin Cancer\nDuring the controlled portions of 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC, and Ps, the rate (95% confidence interval) of NMSC was 0.7 (0.49, 1.08) per 100 patient-years among HUMIRA-treated patients and 0.2 (0.08, 0.59) per 100 patient-years among control-treated patients. Examine all patients, and in particular patients with a medical history of prior prolonged immunosuppressant therapy or psoriasis patients with a history of PUVA treatment for the presence of NMSC prior to and during treatment with HUMIRA.\nLymphoma and Leukemia\nIn the controlled portions of clinical trials of all the TNF-blockers in adults, more cases of lymphoma have been observed among TNF-blocker-treated patients compared to control-treated patients. In the controlled portions of 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC and Ps, 3 lymphomas occurred among 7304 HUMIRA-treated patients versus 1 among 4232 control-treated patients. In 47 global controlled and uncontrolled clinical trials of HUMIRA in adult patients with RA, PsA, AS, CD, UC and Ps with a median duration of approximately 0.6 years, including 23,036 patients and over 34,000 patient-years of HUMIRA, the observed rate of lymphomas was approximately 0.11 per 100 patient-years. This is approximately 3-fold higher than expected in the general U.S. population according to the SEER database (adjusted for age, gender, and race).1 Rates of lymphoma in clinical trials of HUMIRA cannot be compared to rates of lymphoma in clinical trials of other TNF blockers and may not predict the rates observed in a broader patient population. Patients with RA and other chronic inflammatory diseases, particularly those with highly active disease and/or chronic exposure to immunosuppressant therapies, may be at a higher risk (up to several fold) than the general population for the development of lymphoma, even in the absence of TNF blockers.  Post-marketing cases of acute and chronic leukemia have been reported in association with TNF-blocker use in RA and other indications. Even in the absence of TNF-blocker therapy, patients with RA may be at a higher risk (approximately 2-fold) than the general population for the development of leukemia.\nMalignancies in Pediatric Patients and Young Adults\nMalignancies, some fatal, have been reported among children, adolescents, and young adults who received treatment with TNF-blockers (initiation of therapy ≤ 18 years of age), of which HUMIRA is a member [see Boxed Warning]. Approximately half the cases were lymphomas, including Hodgkin's and non-Hodgkin's lymphoma. The other cases represented a variety of different malignancies and included rare malignancies usually associated with immunosuppression and malignancies that are not usually observed in children and adolescents. The malignancies occurred after a median of 30 months of therapy (range 1 to 84 months). Most of the patients were receiving concomitant immunosuppressants. These cases were reported post-marketing and are derived from a variety of sources including registries and spontaneous postmarketing reports.  \nPostmarketing cases of hepatosplenic T-cell lymphoma (HSTCL), a rare type of T-cell lymphoma, have been reported in patients treated with TNF blockers including HUMIRA [see Boxed Warning]. These cases have had a very aggressive disease course and have been fatal.  The majority of reported TNF blocker cases have occurred in patients with Crohn's disease or ulcerative colitis and the majority were in adolescent and young adult males.  Almost all of these patients had received treatment with the immunosuppressants azathioprine or 6-mercaptopurine (6–MP) concomitantly with a TNF blocker at or prior to diagnosis.  It is uncertain whether the occurrence of HSTCL is related to use of a TNF blocker or a TNF blocker in combination with these other immunosuppressants. The potential risk with the combination of azathioprine or 6-mercaptopurine and HUMIRA should be carefully considered.",
    "5.3 Hypersensitivity Reactions\nAnaphylaxis and angioneurotic edema have been reported following HUMIRA administration. If an anaphylactic or other serious allergic reaction occurs, immediately discontinue administration of HUMIRA and institute appropriate therapy. In clinical trials of HUMIRA in adults, allergic reactions (e.g., allergic rash, anaphylactoid reaction, fixed drug reaction, non-specified drug reaction, urticaria) have been observed.",
    "5.4 Hepatitis B Virus Reactivation\nUse of TNF blockers, including HUMIRA, may increase the risk of reactivation of hepatitis B virus (HBV) in patients who are chronic carriers of this virus. In some instances, HBV reactivation occurring in conjunction with TNF blocker therapy has been fatal. The majority of these reports have occurred in patients concomitantly receiving other medications that suppress the immune system, which may also contribute to HBV reactivation. Evaluate patients at risk for HBV infection for prior evidence of HBV infection before initiating TNF blocker therapy. Exercise caution in prescribing TNF blockers for patients identified as carriers of HBV. Adequate data are not available on the safety or efficacy of treating patients who are carriers of HBV with anti-viral therapy in conjunction with TNF blocker therapy to prevent HBV reactivation. For patients who are carriers of HBV and require treatment with TNF blockers, closely monitor such patients for clinical and laboratory signs of active HBV infection throughout therapy and for several months following termination of therapy. In patients who develop HBV reactivation, stop HUMIRA and initiate effective anti-viral therapy with appropriate supportive treatment. The safety of resuming TNF blocker therapy after HBV reactivation is controlled is not known. Therefore, exercise caution when considering resumption of HUMIRA therapy in this situation and monitor patients closely.",
    "5.5 Neurologic Reactions\nUse of TNF blocking agents, including HUMIRA, has been associated with rare cases of new onset or exacerbation of clinical symptoms and/or radiographic evidence of central nervous system demyelinating disease, including multiple sclerosis (MS) and optic neuritis, and peripheral demyelinating disease, including Guillain-Barré syndrome. Exercise caution in considering the use of HUMIRA in patients with preexisting or recent-onset central or peripheral nervous system demyelinating disorders.",
    "5.6 Hematological Reactions\nRare reports of pancytopenia including aplastic anemia have been reported with TNF blocking agents. Adverse reactions of the hematologic system, including medically significant cytopenia (e.g., thrombocytopenia, leukopenia) have been infrequently reported with HUMIRA. The causal relationship of these reports to HUMIRA remains unclear. Advise all patients to seek immediate medical attention if they develop signs and symptoms suggestive of blood dyscrasias or infection (e.g., persistent fever, bruising, bleeding, pallor) while on HUMIRA. Consider discontinuation of HUMIRA therapy in patients with confirmed significant hematologic abnormalities.",
    "5.7 Use with Anakinra\nConcurrent use of anakinra (an interleukin-1 antagonist) and another TNF-blocker, was associated with a greater proportion of serious infections and neutropenia and no added benefit compared with the TNF-blocker alone in patients with RA. Therefore, the combination of HUMIRA and anakinra is not recommended [see Drug Interactions (7.2)].",
    "5.8 Heart Failure\nCases of worsening congestive heart failure (CHF) and new onset CHF have been reported with TNF blockers.  Cases of worsening CHF have also been observed with HUMIRA.  HUMIRA has not been formally studied in patients with CHF; however, in clinical trials of another TNF blocker, a higher rate of serious CHF-related adverse reactions was observed. Exercise caution when using HUMIRA in patients who have heart failure and monitor them carefully.",
    "5.9 Autoimmunity\nTreatment with HUMIRA may result in the formation of autoantibodies and, rarely, in the development of a lupus-like syndrome. If a patient develops symptoms suggestive of a lupus-like syndrome following treatment with HUMIRA, discontinue treatment [see Adverse Reactions (6.1)].",
    "5.10 Immunizations\nIn a placebo-controlled clinical trial of patients with RA, no difference was detected in anti-pneumococcal antibody response between HUMIRA and placebo treatment groups when the pneumococcal polysaccharide vaccine and influenza vaccine were administered concurrently with HUMIRA. Similar proportions of patients developed protective levels of anti-influenza antibodies between HUMIRA and placebo treatment groups; however, titers in aggregate to influenza antigens were moderately lower in patients receiving HUMIRA. The clinical significance of this is unknown. Patients on HUMIRA may receive concurrent vaccinations, except for live vaccines. No data are available on the secondary transmission of infection by live vaccines in patients receiving HUMIRA.\nIt is recommended that JIA patients, if possible, be brought up to date with all immunizations in agreement with current immunization guidelines prior to initiating HUMIRA therapy. Patients on HUMIRA may receive concurrent vaccinations, except for live vaccines.",
    "5.11 Use with Abatacept\nIn controlled trials, the concurrent administration of TNF-blockers and abatacept was associated with a greater proportion of serious infections than the use of a TNF-blocker alone; the combination therapy, compared to the use of a TNF-blocker alone, has not demonstrated improved clinical benefit in the treatment of RA.  Therefore, the combination of abatacept with TNF-blockers including HUMIRA is not recommended [see Drug Interactions (7.2)].",
    "7.1 Methotrexate\nHUMIRA has been studied in rheumatoid arthritis (RA) patients taking concomitant methotrexate (MTX). Although MTX  reduced the apparent adalimumab clearance, the data do not suggest the need for dose adjustment of either HUMIRA or MTX [see Clinical Pharmacology (12.3)].",
    "7.2 Biological Products \nIn clinical studies in patients with RA, an increased risk of serious infections has been seen with the combination of TNF blockers with anakinra or abatacept, with no added benefit; therefore, use of HUMIRA with abatacept or anakinra is not recommended in patients with RA [see Warnings and Precautions (5.7 and 5.11)].  A higher rate of serious infections has also been observed in patients with RA treated with rituximab who received subsequent treatment with a TNF blocker. There is insufficient information regarding the concomitant use of HUMIRA and other biologic products for the treatment of RA, PsA, AS, CD, UC, and Ps. Concomitant administration of HUMIRA with other biologic DMARDS (e.g., anakinra and abatacept) or other TNF blockers is not recommended based upon the possible increased risk for infections and other potential pharmacological interactions.",
    "7.3 Live Vaccines\nAvoid the use of live vaccines with HUMIRA [see Warnings and Precautions (5.10)].",
    "7.4 Cytochrome P450 Substrates\nThe formation of CYP450 enzymes may be suppressed by increased levels of cytokines (e.g., TNFα, IL-6) during chronic inflammation. It is possible for a molecule that antagonizes cytokine activity, such as adalimumab, to influence the formation of CYP450 enzymes. Upon initiation or discontinuation of HUMIRA in patients being treated with CYP450 substrates with a narrow therapeutic index, monitoring of the effect (e.g., warfarin) or drug concentration (e.g., cyclosporine or theophylline) is recommended and the individual dose of the drug product may be adjusted as needed.",
    "14.1 Rheumatoid Arthritis\nThe efficacy and safety of HUMIRA were assessed in five randomized, double-blind studies in patients ≥18 years of age with active rheumatoid arthritis (RA) diagnosed according to American College of Rheumatology (ACR) criteria. Patients had at least 6 swollen and 9 tender joints. HUMIRA was administered subcutaneously in combination with methotrexate (MTX)  (12.5 to 25 mg, Studies RA-I, RA-III and RA-V) or as monotherapy (Studies RA-II and RA-V) or with other disease-modifying anti-rheumatic drugs (DMARDs) (Study RA-IV).\nStudy RA-I evaluated 271 patients who had failed therapy with at least one but no more than four DMARDs and had inadequate response to MTX. Doses of 20, 40 or 80 mg of HUMIRA or placebo were given every other week for 24 weeks.\nStudy RA-II evaluated 544 patients who had failed therapy with at least one DMARD. Doses of placebo, 20 or 40 mg of HUMIRA were given as monotherapy every other week or weekly for 26 weeks.\nStudy RA-III evaluated 619 patients who had an inadequate response to MTX. Patients received placebo, 40 mg of HUMIRA every other week with placebo injections on alternate weeks, or 20 mg of HUMIRA weekly for up to 52 weeks. Study RA-III had an additional primary endpoint at 52 weeks of inhibition of disease progression (as detected by X-ray results).  Upon completion of the first 52 weeks, 457 patients enrolled in an open-label extension phase in which 40 mg of HUMIRA was administered every other week for up to 5 years.\nStudy RA-IV assessed safety in 636 patients who were either DMARD-naive or were permitted to remain on their pre-existing rheumatologic therapy provided that therapy was stable for a minimum of 28 days.  Patients were randomized to 40 mg of HUMIRA or placebo every other week for 24 weeks.\nStudy RA-V evaluated 799 patients with moderately to severely active RA of less than 3 years duration who were ≥18 years old and MTX naïve. Patients were randomized to receive either MTX (optimized to 20 mg/week by week 8), HUMIRA 40 mg every other week or HUMIRA/MTX combination therapy for 104 weeks.  Patients were evaluated for signs and symptoms, and for radiographic progression of joint damage. The median disease duration among patients enrolled in the study was 5 months. The median MTX dose achieved was 20 mg.\nClinical Response\nThe percent of HUMIRA treated patients achieving ACR 20, 50 and 70 responses in Studies RA-II and III are shown in Table 2.\n\nTable 2.   ACR Responses in Studies RA-II and RA-III (Percent of Patients)\n\n\n\n\n\n\n\n\n\n\n \nStudy RA-IIMonotherapy(26 weeks)\nStudy RA-IIIMethotrexate Combination(24 and 52 weeks)\n\n\nResponse\nPlacebo\nHUMIRA\nHUMIRA\nPlacebo/MTX\nHUMIRA/MTX\n\n\n \n \n40 mg every \n40 mg weekly\n \n40 mg every\n\n\n \n \n other week\n \n \nother week\n\n\n \nN=110\nN=113\nN=103\nN=200\nN=207\n\n\n\n\nACR20\n \n \n \n \n \n\n\nMonth 6\n19%\n46%*\n53%*\n30%\n63%*\n\n\nMonth 12\nNA\nNA\nNA\n24%\n59%*\n\n\nACR50\n \n \n \n \n \n\n\nMonth 6\n8%\n22%*\n35%*\n10%\n39%*\n\n\nMonth 12\nNA\nNA\nNA\n10%\n42%*\n\n\nACR70\n \n \n \n \n \n\n\nMonth 6\n2%\n12%*\n18%*\n3%\n21%*\n\n\nMonth 12\nNA\nNA\nNA\n5%\n23%*\n\n* p<0.01, HUMIRA vs. placebo\n\n\nThe results of Study RA-I were similar to Study RA-III; patients receiving HUMIRA 40 mg every other week in Study RA-I also achieved ACR 20, 50 and 70 response rates of 65%, 52% and 24%, respectively, compared to placebo responses of 13%, 7% and 3% respectively, at 6 months (p<0.01).\nThe results of the components of the ACR response criteria for Studies RA-II and RA-III are shown in Table 3.   ACR response rates and improvement in all components of ACR response were maintained to week 104. Over the 2 years in Study RA-III, 20% of HUMIRA patients receiving 40 mg every other week (EOW) achieved a major clinical response, defined as maintenance of an ACR 70 response over a 6-month period. ACR responses were maintained in similar proportions of patients for up to 5 years with continuous HUMIRA treatment in the open-label portion of Study RA-III.\n\nTable 3.  Components of ACR Response in Studies RA-II and RA-III\n\n\n \nStudy RA-II\nStudy RA-III\n\n\nParameter (median)\n\nPlaceboN=110\n\n\nHUMIRAaN=113\n\n\nPlacebo/MTXN=200\n\nHUMIRAa/MTX N=207\n\n\n \nBaseline\nWk 26\nBaseline\nWk 26\nBaseline\nWk 24\nBaseline\nWk 24\n\n\n\n\nNumber of tender joints (0-68)\n35\n26\n31\n16*\n26\n15\n24\n8*\n\n\nNumber of swollen joints (0-66)\n19\n16\n18\n10*\n17\n11\n18\n5*\n\n\nPhysician global assessmentb\n\n7.0\n6.1\n6.6\n3.7*\n6.3\n3.5\n6.5\n2.0*\n\n\nPatient global assessmentb\n\n7.5\n6.3\n7.5\n4.5*\n5.4\n3.9\n5.2\n2.0*\n\n\nPainb\n\n7.3\n6.1\n7.3\n4.1*\n6.0\n3.8\n5.8\n2.1*\n\n\nDisability index (HAQ)c\n\n2.0\n1.9\n1.9\n1.5*\n1.5\n1.3\n1.5\n0.8*\n\n\nCRP (mg/dL)\n3.9\n4.3\n4.6\n1.8*\n1.0\n0.9\n1.0\n0.4*\n\n\na 40 mg HUMIRA administered every other weekb Visual analogue scale; 0 = best, 10 = worstc Disability Index of the Health Assessment Questionnaire; 0 = best, 3 = worst, measures the patient’s ability to perform the following: dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity* p<0.001, HUMIRA vs. placebo, based on mean change from baseline\n\n\nThe time course of ACR 20 response for Study RA-III is shown in Figure 1.\nIn Study RA-III, 85% of patients with ACR 20 responses at week 24 maintained the response at 52 weeks.  The time course of ACR 20 response for Study RA-I and Study RA-II were similar.\nFigure 1.  Study RA-III ACR 20 Responses over 52 Weeks\n\nIn Study RA-IV, 53% of patients treated with HUMIRA 40 mg every other week plus standard of care had an ACR 20 response at week 24 compared to 35% on placebo plus standard of care (p<0.001). No unique adverse reactions related to the combination of HUMIRA (adalimumab) and other DMARDs were observed.\nIn Study RA-V with MTX naïve patients with recent onset RA, the combination treatment with HUMIRA plus MTX led to greater percentages of patients achieving ACR responses than either MTX monotherapy or HUMIRA monotherapy at Week 52 and responses were sustained at Week 104 (see Table 4).\n\nTable 4. ACR Response in Study RA-V (Percent of Patients)\n\n\nResponse\n\nMTXbN=257\n\n\nHUMIRAcN=274\n\n\nHUMIRA/MTXN=268\n\n\n\n\nACR20    Week 52    Week 104\n\n63%56%\n\n54%49%\n\n73%69%\n\n\n\nACR50    Week 52    Week 104\n\n46%43%\n\n41%37%\n\n62%59%\n\n\n\nACR70    Week 52    Week 104\n\n27%28%\n\n26%28%\n\n46%47%\n\n\nMajor Clinical Response a\n\n28%\n25%\n49%\n\n\na Major clinical response is defined as achieving an ACR70 response for a continuous six month periodb p<0.05, HUMIRA/MTX vs. MTX for ACR 20 p<0.001, HUMIRA/MTX vs. MTX for ACR 50 and 70, and Major Clinical Responsec p<0.001, HUMIRA/MTX vs. HUMIRA\n\n\nAt Week 52, all individual components of the ACR response criteria for Study RA-V improved in the HUMIRA/MTX group and improvements were maintained to Week 104.\nRadiographic Response\nIn Study RA-III, structural joint damage was assessed radiographically and expressed as change in Total Sharp Score (TSS) and its components, the erosion score and Joint Space Narrowing (JSN) score, at month 12 compared to baseline.  At baseline, the median TSS was approximately 55 in the placebo and 40 mg every other week groups.  The results are shown in Table 5. HUMIRA/MTX treated patients demonstrated less radiographic progression than patients receiving MTX alone at 52 weeks.\n\nTable 5. Radiographic Mean Changes Over 12 Months in Study RA-III\n\n\n\n\n\n\n\n\n\n \nPlacebo/MTX\nHUMIRA/MTX 40 mg every other week\nPlacebo/MTX-HUMIRA/MTX (95% Confidence Interval*)\nP-value**\n\n\nTotal Sharp score\n2.7\n0.1\n2.6 (1.4, 3.8)\n<0.001\n\n\nErosion score\n1.6\n0.0\n1.6 (0.9, 2.2)\n<0.001\n\n\nJSN score\n1.0\n0.1\n0.9 (0.3, 1.4)\n0.002\n\n*95% confidence intervals for the differences in change scores between MTX and HUMIRA. **Based on rank analysis\n\n\nIn the open-label extension of Study RA-III, 77% of the original patients treated with any dose of HUMIRA were evaluated radiographically at 2 years.  Patients maintained inhibition of structural damage, as measured by the TSS.  Fifty-four percent had no progression of structural damage as defined by a change in the TSS of zero or less. Fifty-five percent (55%) of patients originally treated with 40 mg HUMIRA every other week have been evaluated radiographically at 5 years. Patients had continued inhibition of structural damage with 50% showing no progression of structural damage defined by a change in the TSS of zero or less.\nIn Study RA-V, structural joint damage was assessed as in Study RA-III. Greater inhibition of radiographic progression, as assessed by changes in TSS, erosion score and JSN was observed in the HUMIRA/MTX combination group as compared to either the MTX or HUMIRA monotherapy group at Week 52 as well as at Week 104 (see Table 6).\n\nTable 6.  Radiographic Mean Change* in Study RA-V\n\n\n \n \n\nMTXaN=257\n\n\nHUMIRAa,bN=274\n\n\nHUMIRA/MTXN=268\n\n\n\n52 Weeks\nTotal Sharp score\n5.7 (4.2, 7.3)\n3.0 (1.7, 4.3)\n1.3 (0.5, 2.1)\n\n\n \nErosion score\n3.7 (2.7, 4.8)\n1.7 (1.0, 2.4)\n0.8 (0.4, 1.2)\n\n\n \nJSN score\n2.0 (1.2, 2.8)\n1.3 (0.5, 2.1)\n0.5 (0.0, 1.0)\n\n\n104 Weeks\nTotal Sharp score\n10.4 (7.7, 13.2)\n5.5 (3.6, 7.4)\n1.9 (0.9, 2.9)\n\n\n \nErosion score\n6.4 (4.6, 8.2)\n3.0 (2.0, 4.0)\n1.0 (0.4, 1.6)\n\n\n \nJSN score\n4.1 (2.7, 5.4)\n2.6 (1.5, 3.7)\n0.9 (0.3, 1.5)\n\n*  mean (95% confidence interval)a  p<0.001, HUMIRA/MTX vs. MTX at 52 and 104 weeks and for HUMIRA/MTX vs. HUMIRA at 104 weeksb  p<0.01, for HUMIRA/MTX vs. HUMIRA at 52 weeks\n\n\nPhysical Function Response\nIn studies RA-I through IV, HUMIRA showed significantly greater improvement than placebo in the disability index of Health Assessment Questionnaire (HAQ-DI) from baseline to the end of study, and significantly greater improvement than placebo in the health-outcomes as assessed by The Short Form Health Survey (SF 36). Improvement was seen in both the Physical Component Summary (PCS) and the Mental Component Summary (MCS).\nIn Study RA-III, the mean (95% CI) improvement in HAQ-DI from baseline at week 52 was 0.60 (0.55, 0.65) for the HUMIRA patients and 0.25 (0.17, 0.33) for placebo/MTX (p<0.001) patients.  Sixty-three percent of HUMIRA-treated patients achieved a 0.5 or greater improvement in HAQ-DI at week 52 in the double-blind portion of the study.  Eighty-two percent of these patients maintained that improvement through week 104 and a similar proportion of patients maintained this response through week 260 (5 years) of open-label treatment.  Mean improvement in the SF-36 was maintained through the end of measurement at week 156 (3 years). \nIn Study RA-V, the HAQ-DI and the physical component of the SF-36 showed greater improvement (p<0.001) for the HUMIRA/MTX combination therapy group versus either the MTX monotherapy or the HUMIRA monotherapy group at Week 52, which was maintained through Week 104.",
    "14.2 Juvenile Idiopathic Arthritis\nThe safety and efficacy of HUMIRA were assessed in a multicenter, randomized, withdrawal, double-blind, parallel-group study in 171 children (4 to 17 years of age) with polyarticular juvenile idiopathic arthritis (JIA). In the study, the patients were stratified into two groups: MTX-treated or non-MTX-treated. All subjects had to show signs of active moderate or severe disease despite previous treatment with NSAIDs, analgesics, corticosteroids, or DMARDS. Subjects who received prior treatment with any biologic DMARDS were excluded from the study.\nThe study included four phases: an open-label lead in phase (OL-LI; 16 weeks), a double-blind randomized withdrawal phase (DB; 32 weeks), an open-label extension phase (OLE-BSA; up to 136 weeks), and an open-label fixed dose phase (OLE-FD; 16 weeks). In the first three phases of the study, HUMIRA was administered based on body surface area at a dose of 24 mg/m2 up to a maximum total body dose of 40 mg subcutaneously (SC) every other week. In the OLE-FD phase, the patients were treated with 20 mg of HUMIRA SC every other week if their weight was less than 30 kg and with 40 mg of HUMIRA SC every other week if their weight was 30 kg or greater. Patients remained on stable doses of NSAIDs and or prednisone (≤0.2 mg/kg/day or 10 mg/day maximum).\nPatients demonstrating a Pediatric ACR 30 response at the end of OL-LI phase were randomized into the double blind (DB) phase of the study and received either HUMIRA or placebo every other week for 32 weeks or until disease flare. Disease flare was defined as a worsening of ≥30% from baseline in ≥3 of 6 Pediatric ACR core criteria, ≥2 active joints, and improvement of >30% in no more than 1 of the 6 criteria. After 32 weeks or at the time of disease flare during the DB phase, patients were treated in the open-label extension phase based on the BSA regimen (OLE-BSA), before converting to a fixed dose regimen based on body weight (OLE-FD phase).\nClinical Response\nAt the end of the 16-week OL-LI phase, 94% of the patients in the MTX stratum and 74% of the patients in the non-MTX stratum were Pediatric ACR 30 responders. In the DB phase significantly fewer patients who received HUMIRA experienced disease flare compared to placebo, both without MTX (43% vs. 71%) and with MTX (37% vs. 65%).  More patients treated with HUMIRA continued to show pediatric ACR 30/50/70 responses at Week 48 compared to patients treated with placebo. Pediatric ACR responses were maintained for up to two years in the OLE phase in patients who received HUMIRA throughout the study.",
    "14.3 Psoriatic Arthritis\nThe safety and efficacy of HUMIRA was assessed in two randomized, double-blind, placebo controlled studies in 413 patients with psoriatic arthritis (PsA). Upon completion of both studies, 383 patients enrolled in an open-label extension study, in which 40 mg HUMIRA was administered every other week.\nStudy PsA-I enrolled 313 adult patients with moderately to severely active PsA (>3 swollen and >3 tender joints) who had an inadequate response to NSAID therapy in one of the following forms: (1) distal interphalangeal (DIP) involvement (N=23); (2) polyarticular arthritis (absence of rheumatoid nodules and presence of plaque psoriasis) (N=210); (3) arthritis mutilans (N=1); (4) asymmetric PsA (N=77); or (5) AS-like (N=2). Patients on MTX therapy (158 of 313 patients) at enrollment (stable dose of ≤30 mg/week for >1 month) could continue MTX at the same dose.  Doses of HUMIRA 40 mg or placebo every other week were administered during the 24-week double-blind period of the study.\nCompared to placebo, treatment with HUMIRA resulted in improvements in the measures of disease activity (see Tables 7 and 8).  Among patients with PsA who received HUMIRA, the clinical responses were apparent in some patients at the time of the first visit (two weeks) and were maintained up to 88 weeks in the ongoing open-label study. Similar responses were seen in patients with each of the subtypes of psoriatic arthritis, although few patients were enrolled with the arthritis mutilans and ankylosing spondylitis-like subtypes. Responses were similar in patients who were or were not receiving concomitant MTX therapy at baseline.\nPatients with psoriatic involvement of at least three percent body surface area (BSA) were evaluated for Psoriatic Area and Severity Index (PASI) responses. At 24 weeks, the proportions of patients achieving a 75% or 90% improvement in the PASI were 59% and 42% respectively, in the HUMIRA group (N=69), compared to 1% and 0% respectively, in the placebo group (N=69) (p<0.001).  PASI responses were apparent in some patients at the time of the first visit (two weeks). Responses were similar in patients who were or were not receiving concomitant MTX therapy at baseline.\n\nTable 7. ACR Response in Study PsA-I (Percent of Patients)\n\n\n \nPlaceboN=162\nHUMIRA*N=151\n\n\n\nACR20    Week 12    Week 24\n\n14%15%\n\n58%57%\n\n\n\nACR50    Week 12    Week 24\n\n4%6%\n\n36%39%\n\n\n\nACR70    Week 12    Week 24\n\n1%1%\n\n20%23%\n\n*  p<0.001 for all comparisons between HUMIRA and placebo\n\n\n\nTable 8. Components of Disease Activity in Study PsA-I\n\n\n \nPlaceboN=162\nHUMIRA*N=151\n\n\nParameter:  median\nBaseline\n24 weeks\nBaseline\n24 weeks\n\n\nNumber of tender jointsa\n\n23.0\n17.0\n20.0\n5.0\n\n\nNumber of swollen jointsb\n\n11.0\n9.0\n11.0\n3.0\n\n\nPhysician global assessmentc\n\n53.0\n49.0\n55.0\n16.0\n\n\nPatient global assessmentc\n\n49.5\n49.0\n48.0\n20.0\n\n\nPainc\n\n49.0\n49.0\n54.0\n20.0\n\n\nDisability index (HAQ) d\n\n1.0\n0.9\n1.0\n0.4\n\n\nCRP (mg/dL)e\n\n0.8\n0.7\n0.8\n0.2\n\n*  p<0.001 for HUMIRA vs. placebo comparisons based on median changesa  Scale 0-78b  Scale 0-76c  Visual analog scale; 0=best, 100=worstd  Disability Index of the Health Assessment Questionnaire; 0=best, 3=worst; measures the patient’s ability to perform the following:  dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity.e  Normal range:  0-0.287 mg/dL\n\n\nSimilar results were seen in an additional, 12-week study in 100 patients with moderate to severe psoriatic arthritis who had suboptimal response to DMARD therapy as manifested by ≥3 tender joints and ≥3 swollen joints at enrollment.\nRadiographic Response\nRadiographic changes were assessed in the PsA studies. Radiographs of hands, wrists, and feet were obtained at baseline and Week 24 during the double-blind period when patients were on HUMIRA or placebo and at Week 48 when all patients were on open-label HUMIRA. A modified Total Sharp Score (mTSS), which included distal interphalangeal joints (i.e., not identical to the TSS used for rheumatoid arthritis), was used by readers blinded to treatment group to assess the radiographs.\nHUMIRA-treated patients demonstrated greater inhibition of radiographic progression compared to placebo-treated patients and this effect was maintained at 48 weeks (see Table 9).\n\nTable 9. Change in Modified Total Sharp Score in Psoriatic Arthritis\n\n\n \n\nPlaceboN=141\n\n\nHUMIRAN=133\n\n\n\n \nWeek 24\nWeek 24\nWeek 48\n\n\nBaseline mean\n22.1\n23.4\n23.4\n\n\nMean Change ± SD\n0.9 ± 3.1\n-0.1 ± 1.7\n-0.2 ± 4.9*\n\n\n* <0.001 for the difference between HUMIRA, Week 48 and Placebo, Week 24 (primary analysis)\n\n\nPhysical Function Response\nIn Study PsA-I, physical function and disability were assessed using the HAQ Disability Index (HAQ-DI) and the SF-36 Health Survey. Patients treated with 40 mg of HUMIRA every other week showed greater improvement from baseline in the HAQ-DI score (mean decreases of  47% and  49% at Weeks 12 and 24 respectively) in comparison to placebo (mean decreases of 1% and 3% at Weeks 12 and 24 respectively). At Weeks 12 and 24, patients treated with HUMIRA showed greater improvement from baseline in the SF-36 Physical Component Summary score compared to patients treated with placebo, and no worsening in the SF-36 Mental Component Summary score. Improvement in physical function based on the HAQ-DI was maintained for up to 84 weeks through the open-label portion of the study.",
    "14.4 Ankylosing Spondylitis\nThe safety and efficacy of HUMIRA 40 mg every other week was assessed in 315 adult patients in a randomized, 24 week double-blind, placebo-controlled study in patients with active ankylosing spondylitis (AS) who had an inadequate response to glucocorticoids, NSAIDs, analgesics, methotrexate or sulfasalazine.  Active AS was defined as patients who fulfilled at least two of the following three criteria:  (1) a  Bath AS disease activity index (BASDAI) score ≥4 cm, (2) a visual analog score (VAS) for total back pain ≥ 40 mm, and (3) morning stiffness ≥ 1 hour. The blinded period was followed by an open-label period during which patients received HUMIRA 40 mg every other week subcutaneously for up to an additional 28 weeks.\nImprovement in measures of disease activity was first observed at Week 2 and maintained through 24 weeks as shown in Figure 2 and Table 10.\nResponses of patients with total spinal ankylosis (n=11) were similar to those without total ankylosis.\nFigure 2. ASAS 20 Response By Visit, Study AS-I\n\nAt 12 weeks, the ASAS 20/50/70 responses were achieved by 58%, 38%, and 23%, respectively, of patients receiving HUMIRA, compared to 21%, 10%, and 5% respectively, of patients receiving placebo (p <0.001).  Similar responses were seen at Week 24 and were sustained in patients receiving open-label HUMIRA for up to 52 weeks.\nA greater proportion of patients treated with HUMIRA (22%) achieved a low level of disease activity at 24 weeks (defined as a value <20 [on a scale of 0 to 100 mm] in each of the four ASAS response parameters) compared to patients treated with placebo (6%).\n\nTable 10.  Components of Ankylosing Spondylitis Disease Activity\n\n\n\n\n\n\n\n\n\n \nPlaceboN=107\nHUMIRAN=208\n\n\n \nBaseline mean\nWeek 24 mean\nBaseline mean\nWeek 24 mean\n\n\nASAS 20 Response Criteria*\n \n \n \n \n\n\n     Patient’s Global Assessment of Disease Activitya*\n\n65\n60\n63\n38\n\n\n     Total back pain*\n67\n58\n65\n37\n\n\n     Inflammationb*\n\n6.7\n5.6\n6.7\n3.6\n\n\n     BASFIc*\n\n56\n51\n52\n34\n\n\nBASDAId score*\n6.3\n5.5\n6.3\n3.7\n\n\nBASMIe score*\n4.2\n4.1\n3.8\n3.3\n\n\n     Tragus to wall (cm)\n15.9\n15.8\n15.8\n15.4\n\n\n     Lumbar flexion (cm)\n4.1\n4.0\n4.2\n4.4\n\n\n     Cervical rotation (degrees)\n42.2\n42.1\n48.4\n51.6\n\n\n     Lumbar side flexion (cm)\n8.9\n9.0\n9.7\n11.7\n\n\n     Intermalleolar distance (cm)\n92.9\n94.0\n93.5\n100.8\n\n\nCRPf*\n\n2.2\n2.0\n1.8\n0.6\n\n\na Percent of subjects with at least a 20% and 10-unit improvement measured on a Visual Analog Scale (VAS) with 0 =  “none” and 100 = “severe”b mean of questions 5 and 6 of BASDAI (defined in ‘d’)c Bath Ankylosing Spondylitis Functional Indexd Bath Ankylosing Spondylitis Disease Activity Indexe Bath Ankylosing Spondylitis Metrology Indexf C-Reactive Protein (mg/dL)* statistically significant for comparisons between HUMIRA and placebo at Week 24\n\n\nA second randomized, multicenter, double-blind, placebo-controlled study of 82 patients with ankylosing spondylitis showed similar results.\nPatients treated with HUMIRA achieved improvement from baseline in the Ankylosing Spondylitis Quality of Life Questionnaire (ASQoL) score (-3.6 vs. -1.1) and in the Short Form Health Survey (SF-36) Physical Component Summary (PCS) score (7.4 vs. 1.9) compared to placebo-treated patients at Week 24.",
    "14.5 Crohn’s Disease\nThe safety and efficacy of multiple doses of HUMIRA were assessed in adult patients with moderately to severely active Crohn’s disease, CD, (Crohn’s Disease Activity Index (CDAI) ≥ 220 and ≤ 450) in randomized, double-blind, placebo-controlled studies. Concomitant stable doses of aminosalicylates, corticosteroids, and/or immunomodulatory agents were permitted, and 79% of patients continued to receive at least one of these medications.\nInduction of clinical remission (defined as CDAI < 150) was evaluated in two studies. In Study CD-I, 299 TNF-blocker naïve patients were randomized to one of four treatment groups: the placebo group received placebo at Weeks 0 and 2, the 160/80 group received 160 mg HUMIRA at Week 0 and 80 mg at Week 2, the 80/40 group received 80 mg at Week 0 and 40 mg at Week 2, and the 40/20 group received 40 mg at Week 0 and 20 mg at Week 2. Clinical results were assessed at Week 4.\nIn the second induction study, Study CD-II, 325 patients who had lost response to, or were intolerant to, previous infliximab therapy were randomized to receive either 160 mg HUMIRA at Week 0 and 80 mg at Week 2, or placebo at Weeks 0 and 2. Clinical results were assessed at Week 4.\nMaintenance of clinical remission was evaluated in Study CD-III. In this study, 854 patients with active disease received open-label HUMIRA, 80 mg at week 0 and 40 mg at Week 2.  Patients were then randomized at Week 4 to 40 mg HUMIRA every other week, 40 mg HUMIRA every week, or placebo. The total study duration was 56 weeks. Patients in clinical response (decrease in CDAI ≥70) at Week 4 were stratified and analyzed separately from those not in clinical response at Week 4.\nInduction of Clinical Remission\nA greater percentage of the patients treated with 160/80 mg HUMIRA achieved induction of clinical remission versus placebo at Week 4 regardless of whether the patients were TNF blocker naïve (CD-I), or had lost response to or were intolerant to infliximab (CD-II) (see Table 11).\n\nTable 11. Induction of Clinical Remission in Studies CD-I and CD-II (Percent of Patients)\n\n\n \nCD-I\nCD-II\n\n\n \n\nPlaceboN=74\n\n\nHUMIRA 160/80 mgN=76\n\n\nPlaceboN=166\n\n\nHUMIRA 160/80 mgN=159\n\n\n\n\n\nWeek 4\n \n \n \n \n\n\nClinical remission\n12%\n36%*\n\n7%\n21%*\n\n\n\nClinical response\n34%\n58%**\n\n34%\n52%**\n\n\nClinical remission is CDAI score < 150; clinical response is decrease in CDAI of at least 70 points.* p<0.001 for HUMIRA vs. placebo pairwise comparison of proportions** p<0.01 for HUMIRA vs. placebo pairwise comparison of proportions\n\n\nMaintenance of Clinical Remission\nIn Study CD-III at Week 4, 58% (499/854) of patients were in clinical response and were assessed in the primary analysis.  At Weeks 26 and 56, greater proportions of patients who were in clinical response at Week 4 achieved clinical remission in the HUMIRA 40 mg every other week maintenance group compared to patients in the placebo maintenance group (see Table 12).  The group that received HUMIRA therapy every week did not demonstrate significantly higher remission rates compared to the group that received HUMIRA every other week.\n\nTable 12. Maintenance of Clinical Remission in CD-III (Percent of Patients)\n\n\n \nPlacebo\n\n40 mg HUMIRAevery other week\n\n\n\n \nN=170\nN=172\n\n\nWeek 26\n \n \n\n\nClinical remission\n17%\n40%*\n\n\nClinical response\n28%\n54%*\n\n\nWeek 56\n \n \n\n\nClinical remission\n12%\n36%*\n\n\nClinical response\n18%\n43%*\n\nClinical remission is CDAI score < 150; clinical response is decrease in CDAI of at least 70 points.*p<0.001 for HUMIRA vs. placebo pairwise comparisons of proportions\n\n\nOf those in response at Week 4 who attained remission during the study, patients in the HUMIRA every other week group maintained remission for a longer time than patients in the placebo maintenance group. Among patients who were not in response by Week 12, therapy continued beyond 12 weeks did not result in significantly more responses.",
    "14.6 Ulcerative Colitis\n The safety and efficacy of HUMIRA were assessed in adult patients with moderately to severely active ulcerative colitis (Mayo score 6 to 12 on a 12 point scale, with an endoscopy subscore of 2 to 3 on a scale of 0 to 3) despite concurrent or prior treatment with immunosuppressants such as corticosteroids, azathioprine, or 6-MP in two randomized, double-blind, placebo-controlled clinical studies (Studies UC-I and UC-II).  Both studies enrolled TNF-blocker naïve patients, but Study UC-II also allowed entry of patients who lost response to or were intolerant to TNF-blockers. Forty percent (40%) of patients enrolled in Study UC-II had previously used another TNF-blocker.  \nConcomitant stable doses of aminosalicylates and immunosuppressants  were permitted. In Studies UC-I and II, patients were receiving aminosalicylates (69%), corticosteroids (59%) and/or azathioprine or 6-MP (37%) at baseline. In both studies, 92% of patients received at least one of these medications.\nInduction of clinical remission (defined as Mayo score ≤ 2 with no individual subscores > 1) at Week 8 was evaluated in both studies. Clinical remission at Week 52 and sustained clinical remission (defined as clinical remission at both Weeks 8 and 52) were evaluated in Study UC-II.\nIn Study UC-I, 390 TNF-blocker naïve patients were randomized to one of three treatment groups for the primary efficacy analysis. The placebo group received placebo at Weeks 0, 2, 4 and 6. The 160/80 group received 160 mg HUMIRA at Week 0 and 80 mg at Week 2, and the 80/40 group received 80 mg HUMIRA at Week 0 and 40 mg at Week 2. After Week 2, patients in both HUMIRA treatment groups received 40 mg every other week (eow). \nIn Study UC-II, 518 patients were randomized to receive either HUMIRA 160 mg at Week 0, 80 mg at Week 2, and 40 mg eow starting at Week 4 through Week 50, or placebo starting at Week 0 and eow through Week 50. Corticosteroid taper was permitted starting at Week 8. \nIn both Studies UC-I and UC-II, a greater percentage of the patients treated with 160/80 mg of HUMIRA compared to patients treated with placebo achieved induction of clinical remission.  In Study UC-II, a greater percentage of the patients treated with 160/80 mg of HUMIRA compared to patients treated with placebo achieved sustained clinical remission (clinical remission at both Weeks 8 and 52) (Table 13). \n\n\n\n\n\n\n\n\n\n\n\nTable 13. Induction of Clinical Remission in Studies UC-I and UC-II and Sustained Clinical Remission in Study UC-II(Percent of Patients)\n\n \nStudy UC-I\nStudy UC-II\n\n\n \nPlaceboN=130\nHUMIRA 160/80 mgN=130\n\nTreatment Difference(95% CI)\n\nPlaceboN=246\nHUMIRA 160/80 mgN=248\n\nTreatment Difference (95% CI)\n\n\n\nInduction of Clinical Remission (Clinical Remission at Week 8)\n9.2%\n18.5%\n9.3%*(0.9%, 17.6%)\n9.3%\n16.5%\n7.2%*(1.2%, 12.9%) \n\n\nSustained Clinical Remission (Clinical Remission at both Weeks 8 and 52)\nN/A\nN/A\nN/A\n4.1%\n8.5%\n4.4%*(0.1%, 8.6%)\n\nClinical remission is defined as Mayo score ≤ 2 with no individual subscores > 1.CI=Confidence interval* p<0.05 for HUMIRA vs. placebo pairwise comparison of proportions\n\n\nIn Study UC-I, there was no statistically significant difference in clinical remission observed between the HUMIRA 80/40 mg group and the placebo group at Week 8.\nIn Study UC-II, 17.3% (43/248) in the HUMIRA group were in clinical remission at Week 52 compared to 8.5% (21/246) in the placebo group (treatment difference: 8.8%; 95% confidence interval (CI): [2.8%, 14.5%]; p<0.05).  \nIn the subgroup of patients in Study UC-II with prior TNF-blocker use, the treatment difference for induction of clinical remission appeared to be lower than that seen in the whole study population, and the treatment differences for sustained clinical remission and clinical remission at Week 52 appeared to be similar to those seen in the whole study population.  The subgroup of patients with prior TNF-blocker use achieved induction of clinical remission at 9% (9/98) in the HUMIRA group versus 7% (7/101) in the placebo group, and sustained clinical remission at 5% (5/98) in the HUMIRA group versus 1% (1/101) in the placebo group. In the subgroup of patients with prior TNF-blocker use, 10% (10/98) were in clinical remission at Week 52 in the HUMIRA group versus 3% (3/101) in the placebo group.",
    "14.7 Plaque Psoriasis\nThe safety and efficacy of HUMIRA were assessed in randomized, double-blind, placebo-controlled studies in 1696 adult patients with moderate to severe chronic plaque psoriasis (Ps) who were candidates for systemic therapy or phototherapy. \nStudy Ps-I evaluated 1212 patients with chronic Ps with ≥10% body surface area (BSA) involvement, Physician’s Global Assessment (PGA) of at least moderate disease severity,  and Psoriasis Area and Severity Index (PASI) ≥12 within three treatment periods.  In period A, patients received placebo or HUMIRA at an initial dose of 80 mg at Week 0 followed by a dose of 40 mg every other week starting at Week 1.  After 16 weeks of therapy, patients who achieved at least a PASI 75 response at Week 16, defined as a PASI score improvement of at least 75% relative to baseline, entered period B and received open-label 40 mg HUMIRA every other week. After 17 weeks of open label therapy, patients who maintained at least a PASI 75 response at Week 33 and were originally randomized to active therapy in period A were re-randomized in period C to receive 40 mg HUMIRA every other week or placebo for an additional 19 weeks.  Across all treatment groups the mean baseline PASI score was 19 and the baseline Physician’s Global Assessment score ranged from “moderate” (53%) to “severe” (41%) to “very severe” (6%). \nStudy Ps-II evaluated 99 patients randomized to HUMIRA and 48 patients randomized to placebo with chronic plaque psoriasis with ≥10% BSA involvement and PASI ≥12.  Patients received placebo, or an initial dose of 80 mg HUMIRA at Week 0 followed by 40 mg every other week starting at Week 1 for 16 weeks. Across all treatment groups the mean baseline PASI score was 21 and the baseline PGA score ranged from “moderate” (41%) to “severe” (51%) to “very severe” (8%).\nStudies Ps-I and II evaluated the proportion of patients who achieved “clear” or “minimal” disease on the 6-point PGA scale and the proportion of patients who achieved a reduction in PASI score of at least 75% (PASI 75) from baseline at Week 16 (see Table 14 and 15). \nAdditionally, Study Ps-I evaluated the proportion of subjects who maintained a PGA of “clear” or “minimal” disease or a PASI 75 response after Week 33 and on or before Week 52.\n\nTable 14.  Efficacy Results at 16 Weeks in Study Ps-I Number of Patients (%)\n\n\n \nHUMIRA 40 mg every other week\nPlacebo\n\n\n \nN = 814\nN = 398\n\n\nPGA:  Clear or minimal*\n506 (62%)\n17 (4%)\n\n\nPASI 75\n578 (71%)\n26 (7%)\n\n* Clear = no plaque elevation, no scale, plus or minus hyperpigmentation or diffuse pink or red colorationMinimal = possible but difficult to ascertain whether there is slight elevation of plaque above normal skin, plus or minus surface dryness with some white coloration, plus or minus up to red coloration\n\n\n\nTable 15.  Efficacy Results at 16 Weeks in Study Ps-II Number of Patients (%)\n\n\n \nHUMIRA 40 mg every other week\nPlacebo\n\n\n \nN = 99\nN = 48\n\n\nPGA:  Clear or minimal*\n70 (71%)\n5 (10%)\n\n\nPASI 75\n77 (78%)\n9 (19%)\n\n* Clear = no plaque elevation, no scale, plus or minus hyperpigmentation or diffuse pink or red colorationMinimal = possible but difficult to ascertain whether there is slight elevation of plaque above normal skin, plus or minus surface dryness with some white coloration, plus or minus up to red coloration\n\n\nAdditionally, in Study Ps-I, subjects on HUMIRA who maintained a PASI 75 were re-randomized to HUMIRA (N = 250) or placebo (N = 240) at Week 33. After 52 weeks of treatment with HUMIRA, more patients on HUMIRA maintained efficacy when compared to subjects who were re-randomized to placebo based on maintenance of PGA of “clear” or “minimal” disease (68% vs. 28%) or a PASI 75 (79% vs. 43%).\nA total of 347 stable responders participated in a withdrawal and retreatment evaluation in an open-label extension study.  Median time to relapse (decline to PGA “moderate” or worse) was approximately 5 months.  During the withdrawal period, no subject experienced transformation to either pustular or erythrodermic psoriasis.  A total of 178 subjects who relapsed re-initiated treatment with 80 mg of HUMIRA, then 40 mg eow beginning at week 1.  At week 16, 69% (123/178) of subjects had a response of PGA “clear” or “minimal”.",
    "HUMIRA Pen Carton\nHUMIRA is dispensed in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-4339-02.\nHUMIRA Pen – Crohn's Disease/Ulcerative Colitis Starter Package\nHUMIRA is dispensed in a carton containing 6 alcohol preps and 6 dose trays (Crohn’s Disease/Ulcerative Colitis Starter Package). Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-4339-06.\nHUMIRA Pen – Psoriasis Starter Package\nHUMIRA is dispensed in a carton containing 4 alcohol preps and 4 dose trays (Psoriasis Starter Package).  Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA.  The NDC number is 0074-4339-07.",
    "Prefilled Syringe Carton – 40 mg\nHUMIRA is dispensed in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use, 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-3799-02. \nPediatric Prefilled Syringe Carton – 20 mg\nHUMIRA is supplied for pediatric use only in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use, 1 mL pre-filled glass syringe with a fixed 27 gauge ½ inch needle, providing 20 mg (0.4 mL) of HUMIRA. The NDC number is 0074-9374-02. \nInstitutional Use Vial Carton – 40 mg\nHUMIRA is supplied for institutional use only in a carton containing a single-use, glass vial, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-3797-01.",
    "Storage and Stability\nDo not use beyond the expiration date on the container. HUMIRA must be refrigerated at 36°F to 46°F (2°C to 8°C). DO NOT FREEZE.  Do not use if frozen even if it has been thawed. When traveling, store HUMIRA in a cool carrier with an ice pack. Protect the prefilled syringe from exposure to light.  Store in original carton until time of administration.",
    "17.1 Patient Counseling\nProvide the HUMIRA “Medication Guide” to patients or their caregivers, and provide them an opportunity to read it and ask questions prior to initiation of therapy and prior to each time the prescription is renewed. If patients develop signs and symptoms of infection, instruct them to seek medical evaluation immediately.  \nAdvise patients of the potential benefits and risks of HUMIRA.\n\n\nInfectionsInform patients that HUMIRA may lower the ability of their immune system to fight infections. Instruct patients of the importance of contacting their doctor if they develop any symptoms of infection, including tuberculosis, invasive fungal infections,  and reactivation of hepatitis B virus infections. \n\nMalignanciesCounsel patients about the risk of malignancies while receiving HUMIRA.\n\nAllergic ReactionsAdvise patients to seek immediate medical attention if they experience any symptoms of severe allergic reactions.  Advise latex-sensitive patients that the needle cap of the prefilled syringe contains latex.\n\nOther Medical ConditionsAdvise patients to report any signs of new or worsening medical conditions such as congestive heart failure, neurological disease, autoimmune disorders, or cytopenias. Advise patients to report any symptoms suggestive of a cytopenia such as bruising, bleeding, or persistent fever.",
    "17.2 Instruction on Injection Technique\nInform patients that the first injection is to be performed under the supervision of a qualified health care professional. If a patient or caregiver is to administer HUMIRA, instruct them in injection techniques and assess their ability to inject subcutaneously to ensure the proper administration of HUMIRA [see Instructions for Use].\nFor patients who will use the HUMIRA Pen, tell them that they:\n\nWill hear a loud ‘click’ when the plum-colored activator button is pressed. The loud click means the start of the injection. \nMust keep holding the HUMIRA Pen against their squeezed, raised skin until all of the medicine is injected. This can take up to 10 seconds. \nWill know that the injection has finished when the yellow marker fully appears in the window view and stops moving. \n\nInstruct patients to dispose of their used needles and syringes or used Pen in a FDA-cleared sharps disposal container immediately after use.  Instruct patients not to dispose of loose needles and syringes or Pen in their household trash.  Instruct patients that if they do not have a FDA-cleared sharps disposal container, they may use a household container that is made of a  heavy-duty plastic, can be closed with a tight-fitting and puncture-resistant lid without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container.  \nInstruct patients that when their sharps disposal container is almost full, they will need to follow their community guidelines for the correct way to dispose of their sharps disposal container.  Instruct patients that there may be state or local laws regarding disposal of used needles and syringes.  Refer patients to the FDA’s website at http://www.fda.gov/safesharpsdisposal for more information about safe sharps disposal, and for specific information about sharps disposal in the state that they live in. \nInstruct patients not to dispose of their used sharps disposal container in their household trash unless their community guidelines permit this.  Instruct patients not to recycle their used sharps disposal container.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\n03-A883 September 2013",
    "This Instructions for Use has been approved by the U.S. Food and Drug Administration.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\nContent revised 01/2013"
  ],
  "dosage_and_administration": [
    "2 DOSAGE AND ADMINISTRATION\nHUMIRA is administered by subcutaneous injection.\n\n\n2.1 Rheumatoid Arthritis, Psoriatic Arthritis, and Ankylosing Spondylitis\nThe recommended dose of HUMIRA for adult patients with rheumatoid arthritis (RA), psoriatic arthritis (PsA), or ankylosing spondylitis (AS) is 40 mg administered every other week. Methotrexate (MTX), other non-biologic DMARDS, glucocorticoids, nonsteroidal anti-inflammatory drugs (NSAIDs), and/or analgesics may be continued during treatment with HUMIRA. In the treatment of RA, some patients not taking concomitant MTX may derive additional benefit from increasing the dosing frequency of HUMIRA to 40 mg every week. \n\n\n\n2.2 Juvenile Idiopathic Arthritis\nThe recommended dose of HUMIRA for pediatric patients 4 to 17 years of age with polyarticular juvenile idiopathic arthritis (JIA) is based on weight as shown below. MTX, glucocorticoids, NSAIDs, and/or analgesics may be continued during treatment with HUMIRA. \n\n\n\nPediatric Patients(4 to 17 years)\n\nDose\n\n\n15 kg (33 lbs) to <30 kg (66 lbs)\n20 mg every other week(20 mg Prefilled Syringe)\n\n\n≥30 kg (66 lbs)\n40 mg every other week(HUMIRA Pen or 40 mg Prefilled Syringe)\n\n\nLimited data are available for HUMIRA treatment in pediatric patients with a weight below 15 kg.\n\n\n\n2.3 Crohn’s Disease\nThe recommended HUMIRA dose regimen for adult patients with Crohn’s disease (CD) is 160 mg initially on Day 1 (given as four 40 mg injections in one day or as two 40 mg injections per day for two consecutive days), followed by 80 mg two weeks later (Day 15). Two weeks later (Day 29) begin a maintenance dose of 40 mg every other week. Aminosalicylates and/or corticosteroids may be continued during treatment with HUMIRA. Azathioprine, 6-mercaptopurine (6-MP) [see Warnings and Precautions (5.2)] or MTX may be continued during treatment with HUMIRA if necessary. The use of HUMIRA in CD beyond one year has not been evaluated in controlled clinical studies.\n\n\n\n2.4 Ulcerative Colitis \nThe recommended HUMIRA dose regimen for adult patients with ulcerative colitis (UC) is 160 mg initially on Day 1 (given as four 40 mg injections in one day or as two 40 mg injections per day for two consecutive days), followed by 80 mg two weeks later (Day 15). Two weeks later (Day 29) continue with a dose of 40 mg every other week. \nOnly continue HUMIRA in patients who have shown evidence of clinical remission by eight weeks (Day 57) of therapy. Aminosalicylates and/or corticosteroids may be continued during treatment with HUMIRA. Azathioprine and 6-mercaptopurine (6-MP) [see Warnings and Precautions (5.2)] may be continued during treatment with HUMIRA if necessary.\n\n\n\n2.5 Plaque Psoriasis\nThe recommended dose of HUMIRA for adult patients with plaque psoriasis (Ps) is an initial dose of 80 mg, followed by 40 mg given every other week starting one week after the initial dose. The use of HUMIRA in moderate to severe chronic Ps beyond one year has not been evaluated in controlled clinical studies. \n\n\n\n2.6 Monitoring to Assess Safety\nPrior to initiating HUMIRA and periodically during therapy, evaluate patients for active tuberculosis and test for latent infection [see Warnings and Precautions (5.1)].\n\n\n\n2.7 General Considerations for Administration\nHUMIRA is intended for use under the guidance and supervision of a physician. A patient may self-inject HUMIRA if a physician determines that it is appropriate, and with medical follow-up, as necessary, after proper training in subcutaneous injection technique.\nCarefully inspect the solution in the HUMIRA Pen or prefilled syringe for particulate matter and discoloration prior to subcutaneous administration. If particulates and discolorations are noted, do not use the product. HUMIRA does not contain preservatives; therefore, discard unused portions of drug remaining from the syringe. NOTE: Instruct patients sensitive to latex not to handle the needle cover of the syringe because it contains dry rubber (latex). \nInstruct patients using the HUMIRA Pen or prefilled syringe to inject the full amount in the syringe (0.8 mL), which provides 40 mg of HUMIRA, according to the directions provided in the Instructions for Use [see Instructions for Use].\nInstruct patients (15 kg to <30 kg) using the pediatric pre-filled syringe, or their caregivers, to inject the full amount in the syringe (0.4 mL), which provides 20 mg of HUMIRA, according to the directions provided in the Instructions for Use.\nRotate injection sites and do not give injections into areas where the skin is tender, bruised, red or hard.\nThe HUMIRA institutional use vial is for use and administration within an institutional setting only, such as a hospital, physician’s office or clinic. Withdraw the dose using a sterile needle and syringe and administer promptly by a healthcare provider within an institutional setting. Only administer one dose per vial. The vial does not contain preservatives; therefore, discard unused portions."
  ],
  "dosage_forms_and_strengths": [
    "3 DOSAGE FORMS AND STRENGTHS\nPen\nInjection: A single-use pen (HUMIRA Pen), containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. \nPrefilled Syringe\nInjection: A single-use, 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA.\nInjection: A single-use, 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 20 mg (0.4 mL) of HUMIRA.\nInstitutional Use Vial\nInjection: A single-use, glass vial, providing 40 mg (0.8 mL) of HUMIRA for institutional use only."
  ],
  "contraindications": [
    "4 CONTRAINDICATIONS\nNone."
  ],
  "warnings_and_precautions": [
    "5 WARNINGS AND PRECAUTIONS \n\n\n5.1 Serious Infections\n Patients treated with HUMIRA are at increased risk for developing serious infections involving various organ systems and sites that may lead to hospitalization or death [see Boxed Warning]. Opportunistic infections due to bacterial, mycobacterial, invasive fungal, viral, parasitic, or other opportunistic pathogens including aspergillosis, blastomycosis, candidiasis, coccidioidomycosis, histoplasmosis, legionellosis, listeriosis, pneumocystosis and tuberculosis have been reported with TNF blockers. Patients have frequently presented with disseminated rather than localized disease.\nThe concomitant use of a TNF blocker and abatacept or anakinra was associated with a higher risk of serious infections in patients with rheumatoid arthritis (RA); therefore, the concomitant use of HUMIRA and these biologic products is not recommended in the treatment of patients with RA [see Warnings and Precautions (5.7, 5.11) and Drug Interactions (7.2)].\nTreatment with HUMIRA should not be initiated in patients with an active infection, including localized infections. Patients greater than 65 years of age, patients with co-morbid conditions and/or patients taking concomitant immunosuppressants (such as corticosteroids or methotrexate), may be at greater risk of infection. Consider the risks and benefits of treatment prior to initiating therapy in patients:\n\nwith chronic or recurrent infection;\nwho have been exposed to tuberculosis;\nwith a history of an opportunistic infection;\nwho have resided or traveled in areas of endemic tuberculosis or endemic mycoses, such as histoplasmosis, coccidioidomycosis, or blastomycosis; or\nwith underlying conditions that may predispose them to infection.\n\nTuberculosis\nCases of reactivation of tuberculosis and new onset tuberculosis infections have been reported in patients receiving HUMIRA, including patients who have previously received treatment for latent or active tuberculosis. Reports included cases of pulmonary and extrapulmonary (i.e., disseminated) tuberculosis. Evaluate patients for tuberculosis risk factors and test for latent infection prior to initiating HUMIRA and periodically during therapy.\nTreatment of latent tuberculosis infection prior to therapy with TNF blocking agents has been shown to reduce the risk of tuberculosis reactivation during therapy. Prior to initiating HUMIRA, assess if treatment for latent tuberculosis is needed; and consider an induration of ≥ 5 mm a positive tuberculin skin test result, even for patients previously vaccinated with Bacille Calmette-Guerin (BCG). \nConsider anti-tuberculosis therapy prior to initiation of HUMIRA in patients with a past history of latent or active tuberculosis in whom an adequate course of treatment cannot be confirmed, and for patients with a negative test for latent tuberculosis but having risk factors for tuberculosis infection. Despite prophylactic treatment for tuberculosis, cases of reactivated tuberculosis have occurred in patients treated with HUMIRA. Consultation with a physician with expertise in the treatment of tuberculosis is recommended to aid in the decision whether initiating anti-tuberculosis therapy is appropriate for an individual patient.\nStrongly consider tuberculosis in the differential diagnosis in patients who develop a new infection during HUMIRA treatment, especially in patients who have previously or recently traveled to countries with a high prevalence of tuberculosis, or who have had close contact with a person with active tuberculosis.\nMonitoring\nClosely monitor patients for the development of signs and symptoms of infection during and after treatment with HUMIRA, including the development of tuberculosis in patients who tested negative for latent tuberculosis infection prior to initiating therapy. Tests for latent tuberculosis infection may also be falsely negative while on therapy with HUMIRA.\nDiscontinue HUMIRA if a patient develops a serious infection or sepsis. For a patient who develops a new infection during treatment with HUMIRA, closely monitor them, perform a prompt and complete diagnostic workup appropriate for an immunocompromised patient, and initiate appropriate antimicrobial therapy.\nInvasive Fungal Infections\nIf patients develop a serious systemic illness and they reside or travel in regions where mycoses are endemic, consider invasive fungal infection in the differential diagnosis. Antigen and antibody testing for histoplasmosis may be negative in some patients with active infection.  Consider appropriate empiric antifungal therapy, taking into account both the risk for severe fungal infection and the risks of antifungal therapy, while a diagnostic workup is being performed. To aid in the management of such patients, consider consultation with a physician with expertise in the diagnosis and treatment of invasive fungal infections. \n\n\n\n5.2 Malignancies\nConsider the risks and benefits of TNF-blocker treatment including HUMIRA prior to initiating therapy in patients with a known malignancy other than a successfully treated non-melanoma skin cancer (NMSC) or when considering continuing a TNF blocker in patients who develop a malignancy.\nMalignancies in Adults\nIn the controlled portions of clinical trials of some TNF-blockers, including HUMIRA, more cases of malignancies have been observed among TNF-blocker-treated adult patients compared to control-treated adult patients. During the controlled portions of 34 global HUMIRA clinical trials in adult patients with rheumatoid arthritis (RA), psoriatic arthritis (PsA), ankylosing spondylitis (AS), Crohn’s disease (CD), ulcerative colitis (UC) and plaque psoriasis (Ps), malignancies, other than non-melanoma (basal cell and squamous cell) skin cancer, were observed at a rate (95% confidence interval) of 0.6 (0.38, 0.91) per 100 patient-years among 7304 HUMIRA-treated patients versus a rate of 0.6 (0.30, 1.03) per 100 patient-years among 4232 control-treated patients (median duration of treatment of 4 months for HUMIRA-treated patients and 4 months for control-treated patients). In 47 global controlled and uncontrolled clinical trials of HUMIRA in adult patients with RA, PsA, AS, CD, UC, and Ps, the most frequently observed malignancies, other than lymphoma and NMSC, were breast, colon, prostate, lung, and melanoma. The malignancies in HUMIRA-treated patients in the controlled and uncontrolled portions of the studies were similar in type and number to what would be expected in the general U.S. population according to the SEER database (adjusted for age, gender, and race).1\nIn controlled trials of other TNF blockers in adult patients at higher risk for malignancies (i.e., patients with COPD with a significant smoking history and cyclophosphamide-treated patients with Wegener’s granulomatosis), a greater portion of malignancies occurred in the TNF blocker group compared to the control group.\nNon-Melanoma Skin Cancer\nDuring the controlled portions of 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC, and Ps, the rate (95% confidence interval) of NMSC was 0.7 (0.49, 1.08) per 100 patient-years among HUMIRA-treated patients and 0.2 (0.08, 0.59) per 100 patient-years among control-treated patients. Examine all patients, and in particular patients with a medical history of prior prolonged immunosuppressant therapy or psoriasis patients with a history of PUVA treatment for the presence of NMSC prior to and during treatment with HUMIRA.\nLymphoma and Leukemia\nIn the controlled portions of clinical trials of all the TNF-blockers in adults, more cases of lymphoma have been observed among TNF-blocker-treated patients compared to control-treated patients. In the controlled portions of 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC and Ps, 3 lymphomas occurred among 7304 HUMIRA-treated patients versus 1 among 4232 control-treated patients. In 47 global controlled and uncontrolled clinical trials of HUMIRA in adult patients with RA, PsA, AS, CD, UC and Ps with a median duration of approximately 0.6 years, including 23,036 patients and over 34,000 patient-years of HUMIRA, the observed rate of lymphomas was approximately 0.11 per 100 patient-years. This is approximately 3-fold higher than expected in the general U.S. population according to the SEER database (adjusted for age, gender, and race).1 Rates of lymphoma in clinical trials of HUMIRA cannot be compared to rates of lymphoma in clinical trials of other TNF blockers and may not predict the rates observed in a broader patient population. Patients with RA and other chronic inflammatory diseases, particularly those with highly active disease and/or chronic exposure to immunosuppressant therapies, may be at a higher risk (up to several fold) than the general population for the development of lymphoma, even in the absence of TNF blockers.  Post-marketing cases of acute and chronic leukemia have been reported in association with TNF-blocker use in RA and other indications. Even in the absence of TNF-blocker therapy, patients with RA may be at a higher risk (approximately 2-fold) than the general population for the development of leukemia.\nMalignancies in Pediatric Patients and Young Adults\nMalignancies, some fatal, have been reported among children, adolescents, and young adults who received treatment with TNF-blockers (initiation of therapy ≤ 18 years of age), of which HUMIRA is a member [see Boxed Warning]. Approximately half the cases were lymphomas, including Hodgkin's and non-Hodgkin's lymphoma. The other cases represented a variety of different malignancies and included rare malignancies usually associated with immunosuppression and malignancies that are not usually observed in children and adolescents. The malignancies occurred after a median of 30 months of therapy (range 1 to 84 months). Most of the patients were receiving concomitant immunosuppressants. These cases were reported post-marketing and are derived from a variety of sources including registries and spontaneous postmarketing reports.  \nPostmarketing cases of hepatosplenic T-cell lymphoma (HSTCL), a rare type of T-cell lymphoma, have been reported in patients treated with TNF blockers including HUMIRA [see Boxed Warning]. These cases have had a very aggressive disease course and have been fatal.  The majority of reported TNF blocker cases have occurred in patients with Crohn's disease or ulcerative colitis and the majority were in adolescent and young adult males.  Almost all of these patients had received treatment with the immunosuppressants azathioprine or 6-mercaptopurine (6–MP) concomitantly with a TNF blocker at or prior to diagnosis.  It is uncertain whether the occurrence of HSTCL is related to use of a TNF blocker or a TNF blocker in combination with these other immunosuppressants. The potential risk with the combination of azathioprine or 6-mercaptopurine and HUMIRA should be carefully considered.\n\n\n\n5.3 Hypersensitivity Reactions\nAnaphylaxis and angioneurotic edema have been reported following HUMIRA administration. If an anaphylactic or other serious allergic reaction occurs, immediately discontinue administration of HUMIRA and institute appropriate therapy. In clinical trials of HUMIRA in adults, allergic reactions (e.g., allergic rash, anaphylactoid reaction, fixed drug reaction, non-specified drug reaction, urticaria) have been observed.\n\n\n\n5.4 Hepatitis B Virus Reactivation\nUse of TNF blockers, including HUMIRA, may increase the risk of reactivation of hepatitis B virus (HBV) in patients who are chronic carriers of this virus. In some instances, HBV reactivation occurring in conjunction with TNF blocker therapy has been fatal. The majority of these reports have occurred in patients concomitantly receiving other medications that suppress the immune system, which may also contribute to HBV reactivation. Evaluate patients at risk for HBV infection for prior evidence of HBV infection before initiating TNF blocker therapy. Exercise caution in prescribing TNF blockers for patients identified as carriers of HBV. Adequate data are not available on the safety or efficacy of treating patients who are carriers of HBV with anti-viral therapy in conjunction with TNF blocker therapy to prevent HBV reactivation. For patients who are carriers of HBV and require treatment with TNF blockers, closely monitor such patients for clinical and laboratory signs of active HBV infection throughout therapy and for several months following termination of therapy. In patients who develop HBV reactivation, stop HUMIRA and initiate effective anti-viral therapy with appropriate supportive treatment. The safety of resuming TNF blocker therapy after HBV reactivation is controlled is not known. Therefore, exercise caution when considering resumption of HUMIRA therapy in this situation and monitor patients closely. \n\n\n\n5.5 Neurologic Reactions\nUse of TNF blocking agents, including HUMIRA, has been associated with rare cases of new onset or exacerbation of clinical symptoms and/or radiographic evidence of central nervous system demyelinating disease, including multiple sclerosis (MS) and optic neuritis, and peripheral demyelinating disease, including Guillain-Barré syndrome. Exercise caution in considering the use of HUMIRA in patients with preexisting or recent-onset central or peripheral nervous system demyelinating disorders.\n\n\n\n5.6 Hematological Reactions\nRare reports of pancytopenia including aplastic anemia have been reported with TNF blocking agents. Adverse reactions of the hematologic system, including medically significant cytopenia (e.g., thrombocytopenia, leukopenia) have been infrequently reported with HUMIRA. The causal relationship of these reports to HUMIRA remains unclear. Advise all patients to seek immediate medical attention if they develop signs and symptoms suggestive of blood dyscrasias or infection (e.g., persistent fever, bruising, bleeding, pallor) while on HUMIRA. Consider discontinuation of HUMIRA therapy in patients with confirmed significant hematologic abnormalities. \n\n\n\n5.7 Use with Anakinra\nConcurrent use of anakinra (an interleukin-1 antagonist) and another TNF-blocker, was associated with a greater proportion of serious infections and neutropenia and no added benefit compared with the TNF-blocker alone in patients with RA. Therefore, the combination of HUMIRA and anakinra is not recommended [see Drug Interactions (7.2)].\n\n\n\n5.8 Heart Failure\nCases of worsening congestive heart failure (CHF) and new onset CHF have been reported with TNF blockers.  Cases of worsening CHF have also been observed with HUMIRA.  HUMIRA has not been formally studied in patients with CHF; however, in clinical trials of another TNF blocker, a higher rate of serious CHF-related adverse reactions was observed. Exercise caution when using HUMIRA in patients who have heart failure and monitor them carefully.\n\n\n\n5.9 Autoimmunity\nTreatment with HUMIRA may result in the formation of autoantibodies and, rarely, in the development of a lupus-like syndrome. If a patient develops symptoms suggestive of a lupus-like syndrome following treatment with HUMIRA, discontinue treatment [see Adverse Reactions (6.1)].\n\n\n\n5.10 Immunizations\nIn a placebo-controlled clinical trial of patients with RA, no difference was detected in anti-pneumococcal antibody response between HUMIRA and placebo treatment groups when the pneumococcal polysaccharide vaccine and influenza vaccine were administered concurrently with HUMIRA. Similar proportions of patients developed protective levels of anti-influenza antibodies between HUMIRA and placebo treatment groups; however, titers in aggregate to influenza antigens were moderately lower in patients receiving HUMIRA. The clinical significance of this is unknown. Patients on HUMIRA may receive concurrent vaccinations, except for live vaccines. No data are available on the secondary transmission of infection by live vaccines in patients receiving HUMIRA.\nIt is recommended that JIA patients, if possible, be brought up to date with all immunizations in agreement with current immunization guidelines prior to initiating HUMIRA therapy. Patients on HUMIRA may receive concurrent vaccinations, except for live vaccines.\n\n\n\n5.11 Use with Abatacept\nIn controlled trials, the concurrent administration of TNF-blockers and abatacept was associated with a greater proportion of serious infections than the use of a TNF-blocker alone; the combination therapy, compared to the use of a TNF-blocker alone, has not demonstrated improved clinical benefit in the treatment of RA.  Therefore, the combination of abatacept with TNF-blockers including HUMIRA is not recommended [see Drug Interactions (7.2)]."
  ],
  "adverse_reactions": [
    "6 ADVERSE REACTIONS\nThe most serious adverse reactions described elsewhere in the labeling include the following:\n\nSerious Infections [see Warnings and Precautions (5.1)]\n\nMalignancies [see Warnings and Precautions (5.2)]\n\n\n\n\n6.1 Clinical Trials Experience\nBecause clinical trials are conducted under widely varying and controlled conditions, adverse reaction rates observed in clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not predict the rates observed in a broader patient population in clinical practice. \nThe most common adverse reaction with HUMIRA was injection site reactions. In placebo-controlled trials, 20% of patients treated with HUMIRA developed injection site reactions (erythema and/or itching, hemorrhage, pain or swelling), compared to 14% of patients receiving placebo. Most injection site reactions were described as mild and generally did not necessitate drug discontinuation.  \nThe proportion of patients who discontinued treatment due to adverse reactions during the double-blind, placebo-controlled portion of studies in patients with RA (i.e., Studies RA-I, RA-II, RA-III and RA-IV) was 7% for patients taking HUMIRA and 4% for placebo-treated patients. The most common adverse reactions leading to discontinuation of HUMIRA in these RA studies were clinical flare reaction (0.7%), rash (0.3%) and pneumonia (0.3%). \nInfections\nIn the controlled portions of the 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC and Ps, the rate of serious infections was 4.6 per 100 patient-years in 7304 HUMIRA-treated patients versus a rate of 3.1 per 100 patient-years in 4232 control-treated patients. Serious infections observed included pneumonia, septic arthritis, prosthetic and post-surgical infections, erysipelas, cellulitis, diverticulitis, and pyelonephritis [see Warnings and Precautions (5.1)].\nTuberculosis and Opportunistic Infections\nIn 47 global controlled and uncontrolled clinical trials in RA, PsA, AS, CD, UC and Ps that included 23,036 HUMIRA-treated patients, the rate of reported active tuberculosis was 0.22 per 100 patient-years and the rate of positive PPD conversion was 0.08 per 100 patient-years. In a subgroup of 9396 U.S. and Canadian HUMIRA-treated patients, the rate of reported active TB was 0.07 per 100 patient-years and the rate of positive PPD conversion was 0.08 per 100 patient-years. These trials included reports of miliary, lymphatic, peritoneal, and pulmonary TB. Most of the TB cases occurred within the first eight months after initiation of therapy and may reflect recrudescence of latent disease. In these global clinical trials, cases of serious opportunistic infections have been reported at an overall rate of 0.08 per 100 patient-years. Some cases of serious opportunistic infections and TB have been fatal [see Warnings and Precautions (5.1)].\nAutoantibodies\n In the rheumatoid arthritis controlled trials, 12% of patients treated with HUMIRA and 7% of placebo-treated patients that had negative baseline ANA titers developed positive titers at week 24. Two patients out of 3046 treated with HUMIRA developed clinical signs suggestive of new-onset lupus-like syndrome. The patients improved following discontinuation of therapy. No patients developed lupus nephritis or central nervous system symptoms. The impact of long-term treatment with HUMIRA on the development of autoimmune diseases is unknown. \nLiver Enzyme Elevations \nThere have been reports of severe hepatic reactions including acute liver failure in patients receiving TNF-blockers.  In controlled Phase 3 trials of HUMIRA (40 mg SC every other week) in patients with RA, PsA, and AS with control period duration ranging from 4 to 104 weeks, ALT elevations ≥ 3 x ULN occurred in 3.5% of HUMIRA-treated patients and 1.5% of control-treated patients.  Since many of these patients in these trials were also taking medications that cause liver enzyme elevations (e.g., NSAIDS, MTX), the relationship between HUMIRA and the liver enzyme elevations is not clear.  In controlled Phase 3 trials of HUMIRA (initial doses of 160 mg and 80 mg, or 80 mg and 40 mg on Days 1 and 15, respectively, followed by 40 mg every other week) in patients with CD with control period duration ranging from 4 to 52 weeks, ALT elevations ≥ 3 x ULN occurred in 0.9% of HUMIRA-treated patients and 0.9% of control-treated patients.  In controlled Phase 3 trials of HUMIRA (initial doses of 160 mg and 80 mg on Days 1 and 15 respectively, followed by 40 mg every other week) in patients with UC with control period duration ranging from 1 to 52 weeks, ALT elevations ≥3 x ULN occurred in 1.5% of HUMIRA-treated patients and 1.0% of control-treated patients. In controlled Phase 3 trials of HUMIRA (initial dose of 80 mg then 40 mg every other week) in patients with Ps with control period duration ranging from 12 to 24 weeks, ALT elevations ≥ 3 x ULN occurred in 1.8% of HUMIRA-treated patients and 1.8% of control-treated patients.\nImmunogenicity\nPatients in Studies RA-I, RA-II, and RA-III were tested at multiple time points for antibodies to adalimumab during the 6- to 12-month period. Approximately 5% (58 of 1062) of adult RA patients receiving HUMIRA developed low-titer antibodies to adalimumab at least once during treatment, which were neutralizing in vitro. Patients treated with concomitant methotrexate (MTX) had a lower rate of antibody development than patients on HUMIRA monotherapy (1% versus 12%). No apparent correlation of antibody development to adverse reactions was observed. With monotherapy, patients receiving every other week dosing may develop antibodies more frequently than those receiving weekly dosing. In patients receiving the recommended dosage of 40 mg every other week as monotherapy, the ACR 20 response was lower among antibody-positive patients than among antibody-negative patients. The long-term immunogenicity of HUMIRA is unknown. \nIn patients with JIA, adalimumab antibodies were identified in 16% of HUMIRA-treated patients. In patients receiving concomitant MTX, the incidence was 6% compared to 26% with HUMIRA monotherapy. \nIn patients with AS, the rate of development of antibodies to adalimumab in HUMIRA-treated patients was comparable to patients with RA. \n In patients with PsA, the rate of antibody development in patients receiving HUMIRA monotherapy was comparable to patients with RA; however, in patients receiving concomitant MTX the rate was 7% compared to 1% in RA.\nIn patients with CD, the rate of antibody development was 3%.\nIn patients with moderately to severely active UC, the rate of antibody development in patients receiving HUMIRA was 5%.  However, due to the limitation of the assay conditions, antibodies to adalimumab could be detected only when serum adalimumab levels were < 2 ug/ml. Among the patients whose serum adalimumab levels were < 2 ug/ml (approximately 25% of total patients studied), the immunogenicity rate was 20.7%.\nIn patients with Ps, the rate of antibody development with HUMIRA monotherapy was 8%. However, due to the limitation of the assay conditions, antibodies to adalimumab could be detected only when serum adalimumab levels were < 2 ug/ml.  Among the patients whose serum adalimumab levels were < 2 ug/ml (approximately 40% of total patients studied), the immunogenicity rate was 20.7%.  In Ps patients who were on HUMIRA monotherapy and subsequently withdrawn from the treatment, the rate of antibodies to adalimumab after retreatment was similar to the rate observed prior to withdrawal.\nThe data reflect the percentage of patients whose test results were considered positive for antibodies to adalimumab in an ELISA assay, and are highly dependent on the sensitivity and specificity of the assay. The observed incidence of antibody (including neutralizing antibody) positivity in an assay is highly dependent on several factors including assay sensitivity and specificity, assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to adalimumab with the incidence of antibodies to other products may be misleading. \nOther Adverse Reactions\nRheumatoid Arthritis Clinical Studies\nThe data described below reflect exposure to HUMIRA in 2468 patients, including 2073 exposed for 6 months, 1497 exposed for greater than one year and 1380 in adequate and well-controlled studies (Studies RA-I, RA-II, RA-III, and RA-IV). HUMIRA was studied primarily in placebo-controlled trials and in long-term follow up studies for up to 36 months duration. The population had a mean age of 54 years, 77% were female, 91% were Caucasian and had moderately to severely active rheumatoid arthritis. Most patients received 40 mg HUMIRA every other week. \nTable 1 summarizes reactions reported at a rate of at least 5% in patients treated with HUMIRA 40 mg every other week compared to placebo and with an incidence higher than placebo. In Study RA-III, the types and frequencies of adverse reactions in the second year open-label extension were similar to those observed in the one-year double-blind portion.\n\nTable 1. Adverse Reactions Reported by ≥5% of Patients Treated with HUMIRA During Placebo-Controlled Period of Pooled RA Studies (Studies RA-I, RA-II, RA-III, and RA-IV)\n\n\n \nHUMIRA40 mg subcutaneousEvery Other Week\nPlacebo\n\n\n \n(N=705)\n(N=690)\n\n\n Adverse Reaction (Preferred Term)\n \n \n\n\n  Respiratory\n\n \n \n\n\n     Upper respiratory infection\n17%\n13%\n\n\n     Sinusitis\n11%\n9%\n\n\n     Flu syndrome\n7%\n6%\n\n\nGastrointestinal\n \n \n\n\n     Nausea\n9%\n8%\n\n\n     Abdominal pain\n7%\n4%\n\n\nLaboratory Tests*\n \n \n\n\n     Laboratory test abnormal\n8%\n7%\n\n\n     Hypercholesterolemia\n6%\n4%\n\n\n     Hyperlipidemia\n7%\n5%\n\n\n     Hematuria\n5%\n4%\n\n\n     Alkaline phosphatase increased\n5%\n3%\n\n\nOther\n \n \n\n\n     Headache\n12%\n8%\n\n\n     Rash\n12%\n6%\n\n\n     Accidental injury\n10%\n8%\n\n\n     Injection site reaction **\n8%\n1%\n\n\n     Back pain\n6%\n4%\n\n\n     Urinary tract infection\n8%\n5%\n\n\n     Hypertension\n5%\n3%\n\n*  Laboratory test abnormalities were reported as adverse reactions in European trials** Does not include injection site erythema, itching, hemorrhage, pain or swelling\n\n\nLess Common Adverse Reactions in Rheumatoid Arthritis Clinical Studies\nOther infrequent serious adverse reactions that do not appear in the Warnings and Precautions or Adverse Reaction sections that occurred at an incidence of less than 5% in HUMIRA-treated patients in RA studies were: \nBody As A Whole: Pain in extremity, pelvic pain, surgery, thorax pain \nCardiovascular System: Arrhythmia, atrial fibrillation, chest pain, coronary artery disorder, heart arrest, hypertensive encephalopathy, myocardial infarct, palpitation, pericardial effusion, pericarditis, syncope, tachycardia\nDigestive System: Cholecystitis, cholelithiasis, esophagitis, gastroenteritis, gastrointestinal hemorrhage, hepatic necrosis, vomiting \nEndocrine System: Parathyroid disorder \nHemic And Lymphatic System: Agranulocytosis, polycythemia \nMetabolic And Nutritional Disorders: Dehydration, healing abnormal, ketosis, paraproteinemia, peripheral edema \nMusculo-Skeletal System: Arthritis, bone disorder, bone fracture (not spontaneous), bone necrosis, joint disorder, muscle cramps, myasthenia, pyogenic arthritis, synovitis, tendon disorder \nNeoplasia: Adenoma\nNervous System: Confusion, paresthesia, subdural hematoma, tremor \nRespiratory System: Asthma, bronchospasm, dyspnea, lung function decreased, pleural effusion\nSpecial Senses: Cataract \nThrombosis: Thrombosis leg \nUrogenital System: Cystitis, kidney calculus, menstrual disorder\nJuvenile Idiopathic Arthritis Clinical Studies\nIn general, the adverse reactions in the HUMIRA-treated pediatric patients in the juvenile idiopathic arthritis (JIA) trial were similar in frequency and type to those seen in adult patients [see Warnings and Precautions (5), Adverse Reactions (6)]. Important findings and differences from adults are discussed in the following paragraphs. \nHUMIRA was studied in 171 pediatric patients, 4 to 17 years of age, with polyarticular JIA. Severe adverse reactions reported in the study included neutropenia, streptococcal pharyngitis, increased aminotransferases, herpes zoster, myositis, metrorrhagia, appendicitis. Serious infections were observed in 4% of patients within approximately 2 years of initiation of treatment with HUMIRA and included cases of herpes simplex, pneumonia, urinary tract infection, pharyngitis, and herpes zoster. \nA total of 45% of children experienced an infection while receiving HUMIRA with or without concomitant MTX in the first 16 weeks of treatment. The types of infections reported in HUMIRA-treated patients were generally similar to those commonly seen in JIA patients who are not treated with TNF blockers.  Upon initiation of treatment, the most common adverse reactions occurring in the pediatric population treated with HUMIRA were injection site pain and injection site reaction (19% and 16%, respectively). A less commonly reported adverse event in children receiving HUMIRA was granuloma annulare which did not lead to discontinuation of HUMIRA treatment. \nIn the first 48 weeks of treatment, non-serious hypersensitivity reactions were seen in approximately 6% of children and included primarily localized allergic hypersensitivity reactions and allergic rash. \nIsolated mild to moderate elevations of liver aminotransferases (ALT more common than AST) were observed in children with JIA exposed to HUMIRA alone; liver enzyme test elevations were more frequent among those treated with the combination of HUMIRA and MTX than those treated with HUMIRA alone. In general, these elevations did not lead to discontinuation of HUMIRA treatment. \nIn the JIA trial, 10% of patients treated with HUMIRA who had negative baseline anti-dsDNA antibodies developed positive titers after 48 weeks of treatment. No patient developed clinical signs of autoimmunity during the clinical trial. \nApproximately 15% of children treated with HUMIRA developed mild-to-moderate elevations of creatine phosphokinase (CPK). Elevations exceeding 5 times the upper limit of normal were observed in several patients. CPK levels decreased or returned to normal in all patients. Most patients were able to continue HUMIRA without interruption.\nPsoriatic Arthritis and Ankylosing Spondylitis Clinical Studies\nHUMIRA has been studied in 395 patients with psoriatic arthritis (PsA) in two placebo-controlled trials and in an open label study and in 393 patients with ankylosing spondylitis (AS) in two placebo-controlled studies. The safety profile for patients with PsA and AS treated with HUMIRA 40 mg every other week was similar to the safety profile seen in patients with RA, HUMIRA Studies RA-I through IV.\nCrohn’s Disease Clinical Studies\nHUMIRA has been studied in 1478 patients with Crohn’s disease (CD) in four placebo-controlled and two open-label extension studies. The safety profile for patients with CD treated with HUMIRA was similar to the safety profile seen in patients with RA. \nUlcerative Colitis Clinical Studies\n HUMIRA has been studied in 1010 patients with ulcerative colitis (UC) in two placebo-controlled studies and one open-label extension study.  The safety profile for patients with UC treated with HUMIRA was similar to the safety profile seen in patients with RA.\nPlaque Psoriasis Clinical Studies\nHUMIRA has been studied in 1696 patients with plaque psoriasis (Ps) in placebo-controlled and open-label extension studies. The safety profile for patients with Ps treated with HUMIRA was similar to the safety profile seen in patients with RA with the following exceptions. In the placebo-controlled portions of the clinical trials in Ps patients, HUMIRA-treated patients had a higher incidence of arthralgia when compared to controls (3% vs. 1%). \n\n\n\n6.2 Postmarketing Experience\nThe following adverse reactions have been identified during post-approval use of HUMIRA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to HUMIRA exposure. \nGastrointestinal disorders: Diverticulitis, large bowel perforations including perforations associated with diverticulitis and appendiceal perforations associated with appendicitis, pancreatitis\nGeneral disorders and administration site conditions:  Pyrexia\nHepato-biliary disorders: Liver failure\nImmune system disorders: Sarcoidosis\nNeoplasms benign, malignant and unspecified (incl cysts and polyps):  Merkel Cell Carcinoma (neuroendocrine carcinoma of the skin)\nNervous system disorders: Demyelinating disorders (e.g., optic neuritis, Guillain-Barré syndrome), cerebrovascular accident\nRespiratory disorders: Interstitial lung disease, including pulmonary fibrosis, pulmonary embolism\nSkin reactions: Stevens Johnson Syndrome, cutaneous vasculitis, erythema multiforme, new or worsening psoriasis (all sub-types including pustular and palmoplantar), alopecia\nVascular disorders: Systemic vasculitis, deep vein thrombosis",
    "6.1 Clinical Trials Experience\nBecause clinical trials are conducted under widely varying and controlled conditions, adverse reaction rates observed in clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not predict the rates observed in a broader patient population in clinical practice. \nThe most common adverse reaction with HUMIRA was injection site reactions. In placebo-controlled trials, 20% of patients treated with HUMIRA developed injection site reactions (erythema and/or itching, hemorrhage, pain or swelling), compared to 14% of patients receiving placebo. Most injection site reactions were described as mild and generally did not necessitate drug discontinuation.  \nThe proportion of patients who discontinued treatment due to adverse reactions during the double-blind, placebo-controlled portion of studies in patients with RA (i.e., Studies RA-I, RA-II, RA-III and RA-IV) was 7% for patients taking HUMIRA and 4% for placebo-treated patients. The most common adverse reactions leading to discontinuation of HUMIRA in these RA studies were clinical flare reaction (0.7%), rash (0.3%) and pneumonia (0.3%). \nInfections\nIn the controlled portions of the 34 global HUMIRA clinical trials in adult patients with RA, PsA, AS, CD, UC and Ps, the rate of serious infections was 4.6 per 100 patient-years in 7304 HUMIRA-treated patients versus a rate of 3.1 per 100 patient-years in 4232 control-treated patients. Serious infections observed included pneumonia, septic arthritis, prosthetic and post-surgical infections, erysipelas, cellulitis, diverticulitis, and pyelonephritis [see Warnings and Precautions (5.1)].\nTuberculosis and Opportunistic Infections\nIn 47 global controlled and uncontrolled clinical trials in RA, PsA, AS, CD, UC and Ps that included 23,036 HUMIRA-treated patients, the rate of reported active tuberculosis was 0.22 per 100 patient-years and the rate of positive PPD conversion was 0.08 per 100 patient-years. In a subgroup of 9396 U.S. and Canadian HUMIRA-treated patients, the rate of reported active TB was 0.07 per 100 patient-years and the rate of positive PPD conversion was 0.08 per 100 patient-years. These trials included reports of miliary, lymphatic, peritoneal, and pulmonary TB. Most of the TB cases occurred within the first eight months after initiation of therapy and may reflect recrudescence of latent disease. In these global clinical trials, cases of serious opportunistic infections have been reported at an overall rate of 0.08 per 100 patient-years. Some cases of serious opportunistic infections and TB have been fatal [see Warnings and Precautions (5.1)].\nAutoantibodies\n In the rheumatoid arthritis controlled trials, 12% of patients treated with HUMIRA and 7% of placebo-treated patients that had negative baseline ANA titers developed positive titers at week 24. Two patients out of 3046 treated with HUMIRA developed clinical signs suggestive of new-onset lupus-like syndrome. The patients improved following discontinuation of therapy. No patients developed lupus nephritis or central nervous system symptoms. The impact of long-term treatment with HUMIRA on the development of autoimmune diseases is unknown. \nLiver Enzyme Elevations \nThere have been reports of severe hepatic reactions including acute liver failure in patients receiving TNF-blockers.  In controlled Phase 3 trials of HUMIRA (40 mg SC every other week) in patients with RA, PsA, and AS with control period duration ranging from 4 to 104 weeks, ALT elevations ≥ 3 x ULN occurred in 3.5% of HUMIRA-treated patients and 1.5% of control-treated patients.  Since many of these patients in these trials were also taking medications that cause liver enzyme elevations (e.g., NSAIDS, MTX), the relationship between HUMIRA and the liver enzyme elevations is not clear.  In controlled Phase 3 trials of HUMIRA (initial doses of 160 mg and 80 mg, or 80 mg and 40 mg on Days 1 and 15, respectively, followed by 40 mg every other week) in patients with CD with control period duration ranging from 4 to 52 weeks, ALT elevations ≥ 3 x ULN occurred in 0.9% of HUMIRA-treated patients and 0.9% of control-treated patients.  In controlled Phase 3 trials of HUMIRA (initial doses of 160 mg and 80 mg on Days 1 and 15 respectively, followed by 40 mg every other week) in patients with UC with control period duration ranging from 1 to 52 weeks, ALT elevations ≥3 x ULN occurred in 1.5% of HUMIRA-treated patients and 1.0% of control-treated patients. In controlled Phase 3 trials of HUMIRA (initial dose of 80 mg then 40 mg every other week) in patients with Ps with control period duration ranging from 12 to 24 weeks, ALT elevations ≥ 3 x ULN occurred in 1.8% of HUMIRA-treated patients and 1.8% of control-treated patients.\nImmunogenicity\nPatients in Studies RA-I, RA-II, and RA-III were tested at multiple time points for antibodies to adalimumab during the 6- to 12-month period. Approximately 5% (58 of 1062) of adult RA patients receiving HUMIRA developed low-titer antibodies to adalimumab at least once during treatment, which were neutralizing in vitro. Patients treated with concomitant methotrexate (MTX) had a lower rate of antibody development than patients on HUMIRA monotherapy (1% versus 12%). No apparent correlation of antibody development to adverse reactions was observed. With monotherapy, patients receiving every other week dosing may develop antibodies more frequently than those receiving weekly dosing. In patients receiving the recommended dosage of 40 mg every other week as monotherapy, the ACR 20 response was lower among antibody-positive patients than among antibody-negative patients. The long-term immunogenicity of HUMIRA is unknown. \nIn patients with JIA, adalimumab antibodies were identified in 16% of HUMIRA-treated patients. In patients receiving concomitant MTX, the incidence was 6% compared to 26% with HUMIRA monotherapy. \nIn patients with AS, the rate of development of antibodies to adalimumab in HUMIRA-treated patients was comparable to patients with RA. \n In patients with PsA, the rate of antibody development in patients receiving HUMIRA monotherapy was comparable to patients with RA; however, in patients receiving concomitant MTX the rate was 7% compared to 1% in RA.\nIn patients with CD, the rate of antibody development was 3%.\nIn patients with moderately to severely active UC, the rate of antibody development in patients receiving HUMIRA was 5%.  However, due to the limitation of the assay conditions, antibodies to adalimumab could be detected only when serum adalimumab levels were < 2 ug/ml. Among the patients whose serum adalimumab levels were < 2 ug/ml (approximately 25% of total patients studied), the immunogenicity rate was 20.7%.\nIn patients with Ps, the rate of antibody development with HUMIRA monotherapy was 8%. However, due to the limitation of the assay conditions, antibodies to adalimumab could be detected only when serum adalimumab levels were < 2 ug/ml.  Among the patients whose serum adalimumab levels were < 2 ug/ml (approximately 40% of total patients studied), the immunogenicity rate was 20.7%.  In Ps patients who were on HUMIRA monotherapy and subsequently withdrawn from the treatment, the rate of antibodies to adalimumab after retreatment was similar to the rate observed prior to withdrawal.\nThe data reflect the percentage of patients whose test results were considered positive for antibodies to adalimumab in an ELISA assay, and are highly dependent on the sensitivity and specificity of the assay. The observed incidence of antibody (including neutralizing antibody) positivity in an assay is highly dependent on several factors including assay sensitivity and specificity, assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to adalimumab with the incidence of antibodies to other products may be misleading. \nOther Adverse Reactions\nRheumatoid Arthritis Clinical Studies\nThe data described below reflect exposure to HUMIRA in 2468 patients, including 2073 exposed for 6 months, 1497 exposed for greater than one year and 1380 in adequate and well-controlled studies (Studies RA-I, RA-II, RA-III, and RA-IV). HUMIRA was studied primarily in placebo-controlled trials and in long-term follow up studies for up to 36 months duration. The population had a mean age of 54 years, 77% were female, 91% were Caucasian and had moderately to severely active rheumatoid arthritis. Most patients received 40 mg HUMIRA every other week. \nTable 1 summarizes reactions reported at a rate of at least 5% in patients treated with HUMIRA 40 mg every other week compared to placebo and with an incidence higher than placebo. In Study RA-III, the types and frequencies of adverse reactions in the second year open-label extension were similar to those observed in the one-year double-blind portion.\n\nTable 1. Adverse Reactions Reported by ≥5% of Patients Treated with HUMIRA During Placebo-Controlled Period of Pooled RA Studies (Studies RA-I, RA-II, RA-III, and RA-IV)\n\n\n \nHUMIRA40 mg subcutaneousEvery Other Week\nPlacebo\n\n\n \n(N=705)\n(N=690)\n\n\n Adverse Reaction (Preferred Term)\n \n \n\n\n  Respiratory\n\n \n \n\n\n     Upper respiratory infection\n17%\n13%\n\n\n     Sinusitis\n11%\n9%\n\n\n     Flu syndrome\n7%\n6%\n\n\nGastrointestinal\n \n \n\n\n     Nausea\n9%\n8%\n\n\n     Abdominal pain\n7%\n4%\n\n\nLaboratory Tests*\n \n \n\n\n     Laboratory test abnormal\n8%\n7%\n\n\n     Hypercholesterolemia\n6%\n4%\n\n\n     Hyperlipidemia\n7%\n5%\n\n\n     Hematuria\n5%\n4%\n\n\n     Alkaline phosphatase increased\n5%\n3%\n\n\nOther\n \n \n\n\n     Headache\n12%\n8%\n\n\n     Rash\n12%\n6%\n\n\n     Accidental injury\n10%\n8%\n\n\n     Injection site reaction **\n8%\n1%\n\n\n     Back pain\n6%\n4%\n\n\n     Urinary tract infection\n8%\n5%\n\n\n     Hypertension\n5%\n3%\n\n*  Laboratory test abnormalities were reported as adverse reactions in European trials** Does not include injection site erythema, itching, hemorrhage, pain or swelling\n\n\nLess Common Adverse Reactions in Rheumatoid Arthritis Clinical Studies\nOther infrequent serious adverse reactions that do not appear in the Warnings and Precautions or Adverse Reaction sections that occurred at an incidence of less than 5% in HUMIRA-treated patients in RA studies were: \nBody As A Whole: Pain in extremity, pelvic pain, surgery, thorax pain \nCardiovascular System: Arrhythmia, atrial fibrillation, chest pain, coronary artery disorder, heart arrest, hypertensive encephalopathy, myocardial infarct, palpitation, pericardial effusion, pericarditis, syncope, tachycardia\nDigestive System: Cholecystitis, cholelithiasis, esophagitis, gastroenteritis, gastrointestinal hemorrhage, hepatic necrosis, vomiting \nEndocrine System: Parathyroid disorder \nHemic And Lymphatic System: Agranulocytosis, polycythemia \nMetabolic And Nutritional Disorders: Dehydration, healing abnormal, ketosis, paraproteinemia, peripheral edema \nMusculo-Skeletal System: Arthritis, bone disorder, bone fracture (not spontaneous), bone necrosis, joint disorder, muscle cramps, myasthenia, pyogenic arthritis, synovitis, tendon disorder \nNeoplasia: Adenoma\nNervous System: Confusion, paresthesia, subdural hematoma, tremor \nRespiratory System: Asthma, bronchospasm, dyspnea, lung function decreased, pleural effusion\nSpecial Senses: Cataract \nThrombosis: Thrombosis leg \nUrogenital System: Cystitis, kidney calculus, menstrual disorder\nJuvenile Idiopathic Arthritis Clinical Studies\nIn general, the adverse reactions in the HUMIRA-treated pediatric patients in the juvenile idiopathic arthritis (JIA) trial were similar in frequency and type to those seen in adult patients [see Warnings and Precautions (5), Adverse Reactions (6)]. Important findings and differences from adults are discussed in the following paragraphs. \nHUMIRA was studied in 171 pediatric patients, 4 to 17 years of age, with polyarticular JIA. Severe adverse reactions reported in the study included neutropenia, streptococcal pharyngitis, increased aminotransferases, herpes zoster, myositis, metrorrhagia, appendicitis. Serious infections were observed in 4% of patients within approximately 2 years of initiation of treatment with HUMIRA and included cases of herpes simplex, pneumonia, urinary tract infection, pharyngitis, and herpes zoster. \nA total of 45% of children experienced an infection while receiving HUMIRA with or without concomitant MTX in the first 16 weeks of treatment. The types of infections reported in HUMIRA-treated patients were generally similar to those commonly seen in JIA patients who are not treated with TNF blockers.  Upon initiation of treatment, the most common adverse reactions occurring in the pediatric population treated with HUMIRA were injection site pain and injection site reaction (19% and 16%, respectively). A less commonly reported adverse event in children receiving HUMIRA was granuloma annulare which did not lead to discontinuation of HUMIRA treatment. \nIn the first 48 weeks of treatment, non-serious hypersensitivity reactions were seen in approximately 6% of children and included primarily localized allergic hypersensitivity reactions and allergic rash. \nIsolated mild to moderate elevations of liver aminotransferases (ALT more common than AST) were observed in children with JIA exposed to HUMIRA alone; liver enzyme test elevations were more frequent among those treated with the combination of HUMIRA and MTX than those treated with HUMIRA alone. In general, these elevations did not lead to discontinuation of HUMIRA treatment. \nIn the JIA trial, 10% of patients treated with HUMIRA who had negative baseline anti-dsDNA antibodies developed positive titers after 48 weeks of treatment. No patient developed clinical signs of autoimmunity during the clinical trial. \nApproximately 15% of children treated with HUMIRA developed mild-to-moderate elevations of creatine phosphokinase (CPK). Elevations exceeding 5 times the upper limit of normal were observed in several patients. CPK levels decreased or returned to normal in all patients. Most patients were able to continue HUMIRA without interruption.\nPsoriatic Arthritis and Ankylosing Spondylitis Clinical Studies\nHUMIRA has been studied in 395 patients with psoriatic arthritis (PsA) in two placebo-controlled trials and in an open label study and in 393 patients with ankylosing spondylitis (AS) in two placebo-controlled studies. The safety profile for patients with PsA and AS treated with HUMIRA 40 mg every other week was similar to the safety profile seen in patients with RA, HUMIRA Studies RA-I through IV.\nCrohn’s Disease Clinical Studies\nHUMIRA has been studied in 1478 patients with Crohn’s disease (CD) in four placebo-controlled and two open-label extension studies. The safety profile for patients with CD treated with HUMIRA was similar to the safety profile seen in patients with RA. \nUlcerative Colitis Clinical Studies\n HUMIRA has been studied in 1010 patients with ulcerative colitis (UC) in two placebo-controlled studies and one open-label extension study.  The safety profile for patients with UC treated with HUMIRA was similar to the safety profile seen in patients with RA.\nPlaque Psoriasis Clinical Studies\nHUMIRA has been studied in 1696 patients with plaque psoriasis (Ps) in placebo-controlled and open-label extension studies. The safety profile for patients with Ps treated with HUMIRA was similar to the safety profile seen in patients with RA with the following exceptions. In the placebo-controlled portions of the clinical trials in Ps patients, HUMIRA-treated patients had a higher incidence of arthralgia when compared to controls (3% vs. 1%).",
    "6.2 Postmarketing Experience\nThe following adverse reactions have been identified during post-approval use of HUMIRA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to HUMIRA exposure. \nGastrointestinal disorders: Diverticulitis, large bowel perforations including perforations associated with diverticulitis and appendiceal perforations associated with appendicitis, pancreatitis\nGeneral disorders and administration site conditions:  Pyrexia\nHepato-biliary disorders: Liver failure\nImmune system disorders: Sarcoidosis\nNeoplasms benign, malignant and unspecified (incl cysts and polyps):  Merkel Cell Carcinoma (neuroendocrine carcinoma of the skin)\nNervous system disorders: Demyelinating disorders (e.g., optic neuritis, Guillain-Barré syndrome), cerebrovascular accident\nRespiratory disorders: Interstitial lung disease, including pulmonary fibrosis, pulmonary embolism\nSkin reactions: Stevens Johnson Syndrome, cutaneous vasculitis, erythema multiforme, new or worsening psoriasis (all sub-types including pustular and palmoplantar), alopecia\nVascular disorders: Systemic vasculitis, deep vein thrombosis"
  ],
  "drug_interactions": [
    "7 DRUG INTERACTIONS\n\n\n7.1 Methotrexate\nHUMIRA has been studied in rheumatoid arthritis (RA) patients taking concomitant methotrexate (MTX). Although MTX  reduced the apparent adalimumab clearance, the data do not suggest the need for dose adjustment of either HUMIRA or MTX [see Clinical Pharmacology (12.3)].\n\n\n\n7.2 Biological Products \nIn clinical studies in patients with RA, an increased risk of serious infections has been seen with the combination of TNF blockers with anakinra or abatacept, with no added benefit; therefore, use of HUMIRA with abatacept or anakinra is not recommended in patients with RA [see Warnings and Precautions (5.7 and 5.11)].  A higher rate of serious infections has also been observed in patients with RA treated with rituximab who received subsequent treatment with a TNF blocker. There is insufficient information regarding the concomitant use of HUMIRA and other biologic products for the treatment of RA, PsA, AS, CD, UC, and Ps. Concomitant administration of HUMIRA with other biologic DMARDS (e.g., anakinra and abatacept) or other TNF blockers is not recommended based upon the possible increased risk for infections and other potential pharmacological interactions.\n\n\n\n7.3 Live Vaccines\nAvoid the use of live vaccines with HUMIRA [see Warnings and Precautions (5.10)].\n\n\n\n7.4 Cytochrome P450 Substrates\nThe formation of CYP450 enzymes may be suppressed by increased levels of cytokines (e.g., TNFα, IL-6) during chronic inflammation. It is possible for a molecule that antagonizes cytokine activity, such as adalimumab, to influence the formation of CYP450 enzymes. Upon initiation or discontinuation of HUMIRA in patients being treated with CYP450 substrates with a narrow therapeutic index, monitoring of the effect (e.g., warfarin) or drug concentration (e.g., cyclosporine or theophylline) is recommended and the individual dose of the drug product may be adjusted as needed."
  ],
  "use_in_specific_populations": [
    "8 USE IN SPECIFIC POPULATIONS\n\n\n8.1 Pregnancy\nPregnancy Category B \nRisk Summary\nAdequate and well controlled studies with HUMIRA have not been conducted in pregnant women. Adalimumab is an IgG1 monoclonal antibody and IgG1 is actively transferred across the placenta during the third trimester of pregnancy. Adalimumab serum levels were obtained from ten women treated with HUMIRA during pregnancy and eight newborn infants suggest active placental transfer of adalimumab. No fetal harm was observed in reproductive studies performed in cynomolgus monkeys. Because animal reproductive studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed.\nClinical Considerations\nIn general, monoclonal antibodies are transported across the placenta in a linear fashion as pregnancy progresses, with the largest amount transferred during the third trimester.\nHuman Data\nIn an independent clinical study conducted in ten pregnant women with inflammatory bowel disease treated with HUMIRA, adalimumab concentrations were measured in maternal blood as well as in cord (n=10) and infant blood (n=8) on the day of birth. The last dose of HUMIRA was given between 1 and 56 days prior to delivery. Adalimumab concentrations were 0.16-19.7 µg/mL in cord blood, 4.28-17.7 µg/mL in infant blood, and 0-16.1 µg/mL in maternal blood. In all but one case, the cord blood level of adalimumab was higher than the maternal level, suggesting adalimumab actively crosses the placenta. In addition, one infant had levels at each of the following: 6 weeks (1.94 µg/mL), 7 weeks (1.31 µg/mL), 8 weeks (0.93 µg/mL), and 11 weeks (0.53 µg/mL), suggesting adalimumab can be detected in the serum of infants exposed in utero for at least 3 months from birth.\nAnimal Data\nAn embryo-fetal perinatal developmental toxicity study has been performed in cynomolgus monkeys at dosages up to 100 mg/kg (266 times human AUC when given 40 mg subcutaneously with methotrexate every week or 373 times human AUC when given 40 mg subcutaneously without methotrexate) and has revealed no evidence of harm to the fetuses due to adalimumab.\n\n\n\n8.3 Nursing Mothers\nLimited data from published literature indicate that adalimumab is present in low levels in human milk and is not likely to be absorbed by a breastfed infant.  However, no data is available on the absorption of adalimumab from breastmilk in newborn or preterm infants.  Caution should be exercised when HUMIRA is administered to a nursing woman.\n\n\n\n8.4 Pediatric Use\nSafety and efficacy of HUMIRA in pediatric patients for uses other than juvenile idiopathic arthritis (JIA) have not been established. Due to its inhibition of TNFα, HUMIRA administered during pregnancy could affect immune response in the in utero-exposed newborn and infant. Data from eight infants exposed to HUMIRA in utero, suggest adalimumab crosses the placenta [see Use in Specific Populations (8.1)]. The clinical significance of elevated adalimumab levels in infants is unknown. The safety of administering live or live-attenuated vaccines in exposed infants is unknown. Risks and benefits should be considered prior to vaccinating (live or live-attenuated) exposed infants.\nPost-marketing cases of lymphoma, including hepatosplenic T-cell lymphoma and other malignancies, some fatal, have been reported among children, adolescents, and young adults who received treatment with TNF-blockers including HUMIRA [see Boxed Warning and Warnings and Precautions (5.2)].\nJuvenile Idiopathic Arthritis\nIn the JIA trial, HUMIRA was shown to reduce signs and symptoms of active polyarticular JIA in patients 4 to 17 years of age [see Clinical Studies (14.2)]. HUMIRA has not been studied in children less than 4 years of age, and there are limited data on HUMIRA treatment in children with weight <15 kg. \nThe safety of HUMIRA in pediatric patients in the JIA trial was generally similar to that observed in adults with certain exceptions [see Adverse Reactions (6.1)]. \n\n\n\n8.5 Geriatric Use\nA total of 519 RA patients 65 years of age and older, including 107 patients 75 years of age and older, received HUMIRA in clinical studies RA-I through IV. No overall difference in effectiveness was observed between these subjects and younger subjects. The frequency of serious infection and malignancy among HUMIRA treated subjects over 65 years of age was higher than for those under 65 years of age. Because there is a higher incidence of infections and malignancies in the elderly population, use caution when treating the elderly."
  ],
  "pregnancy": [
    "8.1 Pregnancy\nPregnancy Category B \nRisk Summary\nAdequate and well controlled studies with HUMIRA have not been conducted in pregnant women. Adalimumab is an IgG1 monoclonal antibody and IgG1 is actively transferred across the placenta during the third trimester of pregnancy. Adalimumab serum levels were obtained from ten women treated with HUMIRA during pregnancy and eight newborn infants suggest active placental transfer of adalimumab. No fetal harm was observed in reproductive studies performed in cynomolgus monkeys. Because animal reproductive studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed.\nClinical Considerations\nIn general, monoclonal antibodies are transported across the placenta in a linear fashion as pregnancy progresses, with the largest amount transferred during the third trimester.\nHuman Data\nIn an independent clinical study conducted in ten pregnant women with inflammatory bowel disease treated with HUMIRA, adalimumab concentrations were measured in maternal blood as well as in cord (n=10) and infant blood (n=8) on the day of birth. The last dose of HUMIRA was given between 1 and 56 days prior to delivery. Adalimumab concentrations were 0.16-19.7 µg/mL in cord blood, 4.28-17.7 µg/mL in infant blood, and 0-16.1 µg/mL in maternal blood. In all but one case, the cord blood level of adalimumab was higher than the maternal level, suggesting adalimumab actively crosses the placenta. In addition, one infant had levels at each of the following: 6 weeks (1.94 µg/mL), 7 weeks (1.31 µg/mL), 8 weeks (0.93 µg/mL), and 11 weeks (0.53 µg/mL), suggesting adalimumab can be detected in the serum of infants exposed in utero for at least 3 months from birth.\nAnimal Data\nAn embryo-fetal perinatal developmental toxicity study has been performed in cynomolgus monkeys at dosages up to 100 mg/kg (266 times human AUC when given 40 mg subcutaneously with methotrexate every week or 373 times human AUC when given 40 mg subcutaneously without methotrexate) and has revealed no evidence of harm to the fetuses due to adalimumab."
  ],
  "nursing_mothers": [
    "8.3 Nursing Mothers\nLimited data from published literature indicate that adalimumab is present in low levels in human milk and is not likely to be absorbed by a breastfed infant.  However, no data is available on the absorption of adalimumab from breastmilk in newborn or preterm infants.  Caution should be exercised when HUMIRA is administered to a nursing woman."
  ],
  "pediatric_use": [
    "8.4 Pediatric Use\nSafety and efficacy of HUMIRA in pediatric patients for uses other than juvenile idiopathic arthritis (JIA) have not been established. Due to its inhibition of TNFα, HUMIRA administered during pregnancy could affect immune response in the in utero-exposed newborn and infant. Data from eight infants exposed to HUMIRA in utero, suggest adalimumab crosses the placenta [see Use in Specific Populations (8.1)]. The clinical significance of elevated adalimumab levels in infants is unknown. The safety of administering live or live-attenuated vaccines in exposed infants is unknown. Risks and benefits should be considered prior to vaccinating (live or live-attenuated) exposed infants.\nPost-marketing cases of lymphoma, including hepatosplenic T-cell lymphoma and other malignancies, some fatal, have been reported among children, adolescents, and young adults who received treatment with TNF-blockers including HUMIRA [see Boxed Warning and Warnings and Precautions (5.2)].\nJuvenile Idiopathic Arthritis\nIn the JIA trial, HUMIRA was shown to reduce signs and symptoms of active polyarticular JIA in patients 4 to 17 years of age [see Clinical Studies (14.2)]. HUMIRA has not been studied in children less than 4 years of age, and there are limited data on HUMIRA treatment in children with weight <15 kg. \nThe safety of HUMIRA in pediatric patients in the JIA trial was generally similar to that observed in adults with certain exceptions [see Adverse Reactions (6.1)]."
  ],
  "geriatric_use": [
    "8.5 Geriatric Use\nA total of 519 RA patients 65 years of age and older, including 107 patients 75 years of age and older, received HUMIRA in clinical studies RA-I through IV. No overall difference in effectiveness was observed between these subjects and younger subjects. The frequency of serious infection and malignancy among HUMIRA treated subjects over 65 years of age was higher than for those under 65 years of age. Because there is a higher incidence of infections and malignancies in the elderly population, use caution when treating the elderly."
  ],
  "overdosage": [
    "10 OVERDOSAGE\nDoses up to 10 mg/kg have been administered to patients in clinical trials without evidence of dose-limiting toxicities. In case of overdosage, it is recommended that the patient be monitored for any signs or symptoms of adverse reactions or effects and appropriate symptomatic treatment instituted immediately."
  ],
  "description": [
    "11 DESCRIPTION\nHUMIRA (adalimumab) is a recombinant human IgG1 monoclonal antibody specific for human tumor necrosis factor (TNF). HUMIRA was created using phage display technology resulting in an antibody with human derived heavy and light chain variable regions and human IgG1:k constant regions. Adalimumab is produced by recombinant DNA technology in a mammalian cell expression system and is purified by a process that includes specific viral inactivation and removal steps. It consists of 1330 amino acids and has a molecular weight of approximately 148 kilodaltons. \nHUMIRA is supplied as a sterile, preservative-free solution of adalimumab for subcutaneous administration. The drug product is supplied as either a single-use, prefilled pen (HUMIRA Pen) or as a single-use, 1 mL prefilled glass syringe. Enclosed within the pen is a single-use, 1 mL prefilled glass syringe. The solution of HUMIRA is clear and colorless, with a pH of about 5.2. \nEach prefilled syringe delivers 0.8 mL (40 mg) of drug product. Each 0.8 mL of HUMIRA contains 40 mg adalimumab, 4.93 mg sodium chloride, 0.69 mg monobasic sodium phosphate dihydrate, 1.22 mg dibasic sodium phosphate dihydrate, 0.24 mg sodium citrate, 1.04 mg citric acid monohydrate, 9.6 mg mannitol, 0.8 mg polysorbate 80, and Water for Injection, USP. Sodium hydroxide added as necessary to adjust pH. \nEach pediatric prefilled syringe delivers 0.4 mL (20 mg) of drug product. Each 0.4 mL of HUMIRA contains 20 mg adalimumab, 2.47 mg sodium chloride, 0.34 mg monobasic sodium phosphate dihydrate, 0.61 mg dibasic sodium phosphate dihydrate, 0.12 mg sodium citrate, 0.52 mg citric acid monohydrate, 4.8 mg mannitol, 0.4 mg polysorbate 80, and Water for Injection, USP. Sodium hydroxide added as necessary to adjust pH."
  ],
  "clinical_pharmacology": [
    "12 CLINICAL PHARMACOLOGY\n\n\n12.1 Mechanism of Action\nAdalimumab binds specifically to TNF-alpha and blocks its interaction with the p55 and p75 cell surface TNF receptors. Adalimumab also lyses surface TNF expressing cells in vitro in the presence of complement. Adalimumab does not bind or inactivate lymphotoxin (TNF-beta). TNF is a naturally occurring cytokine that is involved in normal inflammatory and immune responses. Elevated levels of TNF are found in the synovial fluid of patients with RA, JIA, PsA, and AS and play an important role in both the pathologic inflammation and the joint destruction that are hallmarks of these diseases. Increased levels of TNF are also found in psoriasis plaques. In Ps, treatment with HUMIRA may reduce the epidermal thickness and infiltration of inflammatory cells. The relationship between these pharmacodynamic activities and the mechanism(s) by which HUMIRA exerts its clinical effects is unknown. \nAdalimumab also modulates biological responses that are induced or regulated by TNF, including changes in the levels of adhesion molecules responsible for leukocyte migration (ELAM-1, VCAM-1, and ICAM-1 with an IC50 of 1-2 X 10-10M).\n\n\n\n12.2 Pharmacodynamics\nAfter treatment with HUMIRA, a decrease in levels of acute phase reactants of inflammation (C-reactive protein [CRP] and erythrocyte sedimentation rate [ESR]) and serum cytokines (IL-6) was observed compared to baseline in patients with rheumatoid arthritis. A decrease in CRP levels was also observed in patients with Crohn’s disease and ulcerative colitis. Serum levels of matrix metalloproteinases (MMP-1 and MMP-3) that produce tissue remodeling responsible for cartilage destruction were also decreased after HUMIRA administration. \n\n\n\n12.3 Pharmacokinetics\nThe maximum serum concentration (Cmax) and the time to reach the maximum concentration (Tmax) were 4.7 ± 1.6 µg/mL and 131 ± 56 hours respectively, following a single 40 mg subcutaneous administration of HUMIRA to healthy adult subjects. The average absolute bioavailability of adalimumab estimated from three studies following a single 40 mg subcutaneous dose was 64%.  The pharmacokinetics of adalimumab were linear over the dose range of 0.5 to 10.0 mg/kg following a single intravenous dose.\nThe single dose pharmacokinetics of adalimumab in RA patients were determined in several studies with intravenous doses ranging from 0.25 to 10 mg/kg.  The distribution volume (Vss) ranged from 4.7 to 6.0 L. The systemic clearance of adalimumab is approximately 12 mL/hr. The mean terminal half-life was approximately 2 weeks, ranging from 10 to 20 days across studies.  Adalimumab concentrations in the synovial fluid from five rheumatoid arthritis patients ranged from 31 to 96% of those in serum.\nIn RA patients receiving 40 mg HUMIRA every other week, adalimumab mean steady-state trough concentrations of approximately 5 µg/mL and 8 to 9 µg/mL, were observed without and with methotrexate (MTX), respectively.  MTX reduced adalimumab apparent clearance after single and multiple dosing by 29% and 44% respectively, in patients with RA. Mean serum adalimumab trough levels at steady state increased approximately proportionally with dose following 20, 40, and 80 mg every other week and every week subcutaneous dosing.  In long-term studies with dosing more than two years, there was no evidence of changes in clearance over time.\nAdalimumab mean steady-state trough concentrations were slightly higher in psoriatic arthritis patients treated with 40 mg HUMIRA every other week (6 to 10 µg/mL and 8.5 to 12 µg/mL, without and with MTX, respectively) compared to the concentrations in RA patients treated with the same dose.\nThe pharmacokinetics of adalimumab in patients with AS were similar to those in patients with RA.\nIn patients with CD, the loading dose of 160 mg HUMIRA on Week 0 followed by 80 mg HUMIRA on Week 2 achieves mean serum adalimumab trough levels of approximately 12 µg/mL at Week 2 and Week 4. Mean steady-state trough levels of approximately 7 µg/mL were observed at Week 24 and Week 56 in CD patients after receiving a maintenance dose of 40 mg HUMIRA every other week. \nIn patients with UC, the loading dose of 160 mg HUMIRA on Week 0 followed by 80 mg HUMIRA on Week 2 achieves mean serum adalimumab trough levels of approximately 12 µg/mL at Week 2 and Week 4. Mean steady-state trough level of approximately 8 µg/mL was observed at Week 52 in UC patients after receiving a dose of 40 mg HUMIRA every other week, and approximately 15 µg/mL at Week 52 in UC patients who increased to a dose of 40 mg HUMIRA every week.\nIn patients with Ps, the mean steady-state trough concentration was approximately 5 to 6 µg/mL during HUMIRA 40 mg every other week monotherapy treatment.\nPopulation pharmacokinetic analyses in patients with RA revealed that there was a trend toward higher apparent clearance of adalimumab in the presence of anti-adalimumab antibodies, and lower clearance with increasing age in patients aged 40 to >75 years.\nMinor increases in apparent clearance were also predicted in RA patients receiving doses lower than the recommended dose and in RA patients with high rheumatoid factor or CRP concentrations. These increases are not likely to be clinically important.\nNo gender-related pharmacokinetic differences were observed after correction for a patient’s body weight. Healthy volunteers and patients with rheumatoid arthritis displayed similar adalimumab pharmacokinetics.\nNo pharmacokinetic data are available in patients with hepatic or renal impairment.\nIn subjects with JIA (4 to 17 years of age), the mean steady-state trough serum adalimumab concentrations for subjects weighing <30 kg receiving 20 mg HUMIRA subcutaneously every other week as monotherapy or with concomitant methotrexate were 6.8 µg/mL and 10.9 µg/mL, respectively. The mean steady-state trough serum adalimumab concentrations for subjects weighing ≥30 kg receiving 40 mg HUMIRA subcutaneously every other week as monotherapy or with concomitant methotrexate were 6.6 µg/mL and 8.1 µg/mL, respectively."
  ],
  "mechanism_of_action": [
    "12.1 Mechanism of Action\nAdalimumab binds specifically to TNF-alpha and blocks its interaction with the p55 and p75 cell surface TNF receptors. Adalimumab also lyses surface TNF expressing cells in vitro in the presence of complement. Adalimumab does not bind or inactivate lymphotoxin (TNF-beta). TNF is a naturally occurring cytokine that is involved in normal inflammatory and immune responses. Elevated levels of TNF are found in the synovial fluid of patients with RA, JIA, PsA, and AS and play an important role in both the pathologic inflammation and the joint destruction that are hallmarks of these diseases. Increased levels of TNF are also found in psoriasis plaques. In Ps, treatment with HUMIRA may reduce the epidermal thickness and infiltration of inflammatory cells. The relationship between these pharmacodynamic activities and the mechanism(s) by which HUMIRA exerts its clinical effects is unknown. \nAdalimumab also modulates biological responses that are induced or regulated by TNF, including changes in the levels of adhesion molecules responsible for leukocyte migration (ELAM-1, VCAM-1, and ICAM-1 with an IC50 of 1-2 X 10-10M)."
  ],
  "pharmacodynamics": [
    "12.2 Pharmacodynamics\nAfter treatment with HUMIRA, a decrease in levels of acute phase reactants of inflammation (C-reactive protein [CRP] and erythrocyte sedimentation rate [ESR]) and serum cytokines (IL-6) was observed compared to baseline in patients with rheumatoid arthritis. A decrease in CRP levels was also observed in patients with Crohn’s disease and ulcerative colitis. Serum levels of matrix metalloproteinases (MMP-1 and MMP-3) that produce tissue remodeling responsible for cartilage destruction were also decreased after HUMIRA administration."
  ],
  "pharmacokinetics": [
    "12.3 Pharmacokinetics\nThe maximum serum concentration (Cmax) and the time to reach the maximum concentration (Tmax) were 4.7 ± 1.6 µg/mL and 131 ± 56 hours respectively, following a single 40 mg subcutaneous administration of HUMIRA to healthy adult subjects. The average absolute bioavailability of adalimumab estimated from three studies following a single 40 mg subcutaneous dose was 64%.  The pharmacokinetics of adalimumab were linear over the dose range of 0.5 to 10.0 mg/kg following a single intravenous dose.\nThe single dose pharmacokinetics of adalimumab in RA patients were determined in several studies with intravenous doses ranging from 0.25 to 10 mg/kg.  The distribution volume (Vss) ranged from 4.7 to 6.0 L. The systemic clearance of adalimumab is approximately 12 mL/hr. The mean terminal half-life was approximately 2 weeks, ranging from 10 to 20 days across studies.  Adalimumab concentrations in the synovial fluid from five rheumatoid arthritis patients ranged from 31 to 96% of those in serum.\nIn RA patients receiving 40 mg HUMIRA every other week, adalimumab mean steady-state trough concentrations of approximately 5 µg/mL and 8 to 9 µg/mL, were observed without and with methotrexate (MTX), respectively.  MTX reduced adalimumab apparent clearance after single and multiple dosing by 29% and 44% respectively, in patients with RA. Mean serum adalimumab trough levels at steady state increased approximately proportionally with dose following 20, 40, and 80 mg every other week and every week subcutaneous dosing.  In long-term studies with dosing more than two years, there was no evidence of changes in clearance over time.\nAdalimumab mean steady-state trough concentrations were slightly higher in psoriatic arthritis patients treated with 40 mg HUMIRA every other week (6 to 10 µg/mL and 8.5 to 12 µg/mL, without and with MTX, respectively) compared to the concentrations in RA patients treated with the same dose.\nThe pharmacokinetics of adalimumab in patients with AS were similar to those in patients with RA.\nIn patients with CD, the loading dose of 160 mg HUMIRA on Week 0 followed by 80 mg HUMIRA on Week 2 achieves mean serum adalimumab trough levels of approximately 12 µg/mL at Week 2 and Week 4. Mean steady-state trough levels of approximately 7 µg/mL were observed at Week 24 and Week 56 in CD patients after receiving a maintenance dose of 40 mg HUMIRA every other week. \nIn patients with UC, the loading dose of 160 mg HUMIRA on Week 0 followed by 80 mg HUMIRA on Week 2 achieves mean serum adalimumab trough levels of approximately 12 µg/mL at Week 2 and Week 4. Mean steady-state trough level of approximately 8 µg/mL was observed at Week 52 in UC patients after receiving a dose of 40 mg HUMIRA every other week, and approximately 15 µg/mL at Week 52 in UC patients who increased to a dose of 40 mg HUMIRA every week.\nIn patients with Ps, the mean steady-state trough concentration was approximately 5 to 6 µg/mL during HUMIRA 40 mg every other week monotherapy treatment.\nPopulation pharmacokinetic analyses in patients with RA revealed that there was a trend toward higher apparent clearance of adalimumab in the presence of anti-adalimumab antibodies, and lower clearance with increasing age in patients aged 40 to >75 years.\nMinor increases in apparent clearance were also predicted in RA patients receiving doses lower than the recommended dose and in RA patients with high rheumatoid factor or CRP concentrations. These increases are not likely to be clinically important.\nNo gender-related pharmacokinetic differences were observed after correction for a patient’s body weight. Healthy volunteers and patients with rheumatoid arthritis displayed similar adalimumab pharmacokinetics.\nNo pharmacokinetic data are available in patients with hepatic or renal impairment.\nIn subjects with JIA (4 to 17 years of age), the mean steady-state trough serum adalimumab concentrations for subjects weighing <30 kg receiving 20 mg HUMIRA subcutaneously every other week as monotherapy or with concomitant methotrexate were 6.8 µg/mL and 10.9 µg/mL, respectively. The mean steady-state trough serum adalimumab concentrations for subjects weighing ≥30 kg receiving 40 mg HUMIRA subcutaneously every other week as monotherapy or with concomitant methotrexate were 6.6 µg/mL and 8.1 µg/mL, respectively."
  ],
  "nonclinical_toxicology": [
    "13 NONCLINICAL TOXICOLOGY\n\n\n13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility\nLong-term animal studies of HUMIRA have not been conducted to evaluate the carcinogenic potential or its effect on fertility. No clastogenic or mutagenic effects of HUMIRA were observed in the in vivo mouse micronucleus test or the Salmonella-Escherichia coli (Ames) assay, respectively."
  ],
  "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
    "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility\nLong-term animal studies of HUMIRA have not been conducted to evaluate the carcinogenic potential or its effect on fertility. No clastogenic or mutagenic effects of HUMIRA were observed in the in vivo mouse micronucleus test or the Salmonella-Escherichia coli (Ames) assay, respectively."
  ],
  "clinical_studies": [
    "14 CLINICAL STUDIES\n\n\n14.1 Rheumatoid Arthritis\nThe efficacy and safety of HUMIRA were assessed in five randomized, double-blind studies in patients ≥18 years of age with active rheumatoid arthritis (RA) diagnosed according to American College of Rheumatology (ACR) criteria. Patients had at least 6 swollen and 9 tender joints. HUMIRA was administered subcutaneously in combination with methotrexate (MTX)  (12.5 to 25 mg, Studies RA-I, RA-III and RA-V) or as monotherapy (Studies RA-II and RA-V) or with other disease-modifying anti-rheumatic drugs (DMARDs) (Study RA-IV).\nStudy RA-I evaluated 271 patients who had failed therapy with at least one but no more than four DMARDs and had inadequate response to MTX. Doses of 20, 40 or 80 mg of HUMIRA or placebo were given every other week for 24 weeks.\nStudy RA-II evaluated 544 patients who had failed therapy with at least one DMARD. Doses of placebo, 20 or 40 mg of HUMIRA were given as monotherapy every other week or weekly for 26 weeks.\nStudy RA-III evaluated 619 patients who had an inadequate response to MTX. Patients received placebo, 40 mg of HUMIRA every other week with placebo injections on alternate weeks, or 20 mg of HUMIRA weekly for up to 52 weeks. Study RA-III had an additional primary endpoint at 52 weeks of inhibition of disease progression (as detected by X-ray results).  Upon completion of the first 52 weeks, 457 patients enrolled in an open-label extension phase in which 40 mg of HUMIRA was administered every other week for up to 5 years.\nStudy RA-IV assessed safety in 636 patients who were either DMARD-naive or were permitted to remain on their pre-existing rheumatologic therapy provided that therapy was stable for a minimum of 28 days.  Patients were randomized to 40 mg of HUMIRA or placebo every other week for 24 weeks.\nStudy RA-V evaluated 799 patients with moderately to severely active RA of less than 3 years duration who were ≥18 years old and MTX naïve. Patients were randomized to receive either MTX (optimized to 20 mg/week by week 8), HUMIRA 40 mg every other week or HUMIRA/MTX combination therapy for 104 weeks.  Patients were evaluated for signs and symptoms, and for radiographic progression of joint damage. The median disease duration among patients enrolled in the study was 5 months. The median MTX dose achieved was 20 mg.\nClinical Response\nThe percent of HUMIRA treated patients achieving ACR 20, 50 and 70 responses in Studies RA-II and III are shown in Table 2.\n\nTable 2.   ACR Responses in Studies RA-II and RA-III (Percent of Patients)\n\n\n\n\n\n\n\n\n\n\n \nStudy RA-IIMonotherapy(26 weeks)\nStudy RA-IIIMethotrexate Combination(24 and 52 weeks)\n\n\nResponse\nPlacebo\nHUMIRA\nHUMIRA\nPlacebo/MTX\nHUMIRA/MTX\n\n\n \n \n40 mg every \n40 mg weekly\n \n40 mg every\n\n\n \n \n other week\n \n \nother week\n\n\n \nN=110\nN=113\nN=103\nN=200\nN=207\n\n\n\n\nACR20\n \n \n \n \n \n\n\nMonth 6\n19%\n46%*\n53%*\n30%\n63%*\n\n\nMonth 12\nNA\nNA\nNA\n24%\n59%*\n\n\nACR50\n \n \n \n \n \n\n\nMonth 6\n8%\n22%*\n35%*\n10%\n39%*\n\n\nMonth 12\nNA\nNA\nNA\n10%\n42%*\n\n\nACR70\n \n \n \n \n \n\n\nMonth 6\n2%\n12%*\n18%*\n3%\n21%*\n\n\nMonth 12\nNA\nNA\nNA\n5%\n23%*\n\n* p<0.01, HUMIRA vs. placebo\n\n\nThe results of Study RA-I were similar to Study RA-III; patients receiving HUMIRA 40 mg every other week in Study RA-I also achieved ACR 20, 50 and 70 response rates of 65%, 52% and 24%, respectively, compared to placebo responses of 13%, 7% and 3% respectively, at 6 months (p<0.01).\nThe results of the components of the ACR response criteria for Studies RA-II and RA-III are shown in Table 3.   ACR response rates and improvement in all components of ACR response were maintained to week 104. Over the 2 years in Study RA-III, 20% of HUMIRA patients receiving 40 mg every other week (EOW) achieved a major clinical response, defined as maintenance of an ACR 70 response over a 6-month period. ACR responses were maintained in similar proportions of patients for up to 5 years with continuous HUMIRA treatment in the open-label portion of Study RA-III.\n\nTable 3.  Components of ACR Response in Studies RA-II and RA-III\n\n\n \nStudy RA-II\nStudy RA-III\n\n\nParameter (median)\n\nPlaceboN=110\n\n\nHUMIRAaN=113\n\n\nPlacebo/MTXN=200\n\nHUMIRAa/MTX N=207\n\n\n \nBaseline\nWk 26\nBaseline\nWk 26\nBaseline\nWk 24\nBaseline\nWk 24\n\n\n\n\nNumber of tender joints (0-68)\n35\n26\n31\n16*\n26\n15\n24\n8*\n\n\nNumber of swollen joints (0-66)\n19\n16\n18\n10*\n17\n11\n18\n5*\n\n\nPhysician global assessmentb\n\n7.0\n6.1\n6.6\n3.7*\n6.3\n3.5\n6.5\n2.0*\n\n\nPatient global assessmentb\n\n7.5\n6.3\n7.5\n4.5*\n5.4\n3.9\n5.2\n2.0*\n\n\nPainb\n\n7.3\n6.1\n7.3\n4.1*\n6.0\n3.8\n5.8\n2.1*\n\n\nDisability index (HAQ)c\n\n2.0\n1.9\n1.9\n1.5*\n1.5\n1.3\n1.5\n0.8*\n\n\nCRP (mg/dL)\n3.9\n4.3\n4.6\n1.8*\n1.0\n0.9\n1.0\n0.4*\n\n\na 40 mg HUMIRA administered every other weekb Visual analogue scale; 0 = best, 10 = worstc Disability Index of the Health Assessment Questionnaire; 0 = best, 3 = worst, measures the patient’s ability to perform the following: dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity* p<0.001, HUMIRA vs. placebo, based on mean change from baseline\n\n\nThe time course of ACR 20 response for Study RA-III is shown in Figure 1.\nIn Study RA-III, 85% of patients with ACR 20 responses at week 24 maintained the response at 52 weeks.  The time course of ACR 20 response for Study RA-I and Study RA-II were similar.\nFigure 1.  Study RA-III ACR 20 Responses over 52 Weeks\n\nIn Study RA-IV, 53% of patients treated with HUMIRA 40 mg every other week plus standard of care had an ACR 20 response at week 24 compared to 35% on placebo plus standard of care (p<0.001). No unique adverse reactions related to the combination of HUMIRA (adalimumab) and other DMARDs were observed.\nIn Study RA-V with MTX naïve patients with recent onset RA, the combination treatment with HUMIRA plus MTX led to greater percentages of patients achieving ACR responses than either MTX monotherapy or HUMIRA monotherapy at Week 52 and responses were sustained at Week 104 (see Table 4).\n\nTable 4. ACR Response in Study RA-V (Percent of Patients)\n\n\nResponse\n\nMTXbN=257\n\n\nHUMIRAcN=274\n\n\nHUMIRA/MTXN=268\n\n\n\n\nACR20    Week 52    Week 104\n\n63%56%\n\n54%49%\n\n73%69%\n\n\n\nACR50    Week 52    Week 104\n\n46%43%\n\n41%37%\n\n62%59%\n\n\n\nACR70    Week 52    Week 104\n\n27%28%\n\n26%28%\n\n46%47%\n\n\nMajor Clinical Response a\n\n28%\n25%\n49%\n\n\na Major clinical response is defined as achieving an ACR70 response for a continuous six month periodb p<0.05, HUMIRA/MTX vs. MTX for ACR 20 p<0.001, HUMIRA/MTX vs. MTX for ACR 50 and 70, and Major Clinical Responsec p<0.001, HUMIRA/MTX vs. HUMIRA\n\n\nAt Week 52, all individual components of the ACR response criteria for Study RA-V improved in the HUMIRA/MTX group and improvements were maintained to Week 104.\nRadiographic Response\nIn Study RA-III, structural joint damage was assessed radiographically and expressed as change in Total Sharp Score (TSS) and its components, the erosion score and Joint Space Narrowing (JSN) score, at month 12 compared to baseline.  At baseline, the median TSS was approximately 55 in the placebo and 40 mg every other week groups.  The results are shown in Table 5. HUMIRA/MTX treated patients demonstrated less radiographic progression than patients receiving MTX alone at 52 weeks.\n\nTable 5. Radiographic Mean Changes Over 12 Months in Study RA-III\n\n\n\n\n\n\n\n\n\n \nPlacebo/MTX\nHUMIRA/MTX 40 mg every other week\nPlacebo/MTX-HUMIRA/MTX (95% Confidence Interval*)\nP-value**\n\n\nTotal Sharp score\n2.7\n0.1\n2.6 (1.4, 3.8)\n<0.001\n\n\nErosion score\n1.6\n0.0\n1.6 (0.9, 2.2)\n<0.001\n\n\nJSN score\n1.0\n0.1\n0.9 (0.3, 1.4)\n0.002\n\n*95% confidence intervals for the differences in change scores between MTX and HUMIRA. **Based on rank analysis\n\n\nIn the open-label extension of Study RA-III, 77% of the original patients treated with any dose of HUMIRA were evaluated radiographically at 2 years.  Patients maintained inhibition of structural damage, as measured by the TSS.  Fifty-four percent had no progression of structural damage as defined by a change in the TSS of zero or less. Fifty-five percent (55%) of patients originally treated with 40 mg HUMIRA every other week have been evaluated radiographically at 5 years. Patients had continued inhibition of structural damage with 50% showing no progression of structural damage defined by a change in the TSS of zero or less.\nIn Study RA-V, structural joint damage was assessed as in Study RA-III. Greater inhibition of radiographic progression, as assessed by changes in TSS, erosion score and JSN was observed in the HUMIRA/MTX combination group as compared to either the MTX or HUMIRA monotherapy group at Week 52 as well as at Week 104 (see Table 6).\n\nTable 6.  Radiographic Mean Change* in Study RA-V\n\n\n \n \n\nMTXaN=257\n\n\nHUMIRAa,bN=274\n\n\nHUMIRA/MTXN=268\n\n\n\n52 Weeks\nTotal Sharp score\n5.7 (4.2, 7.3)\n3.0 (1.7, 4.3)\n1.3 (0.5, 2.1)\n\n\n \nErosion score\n3.7 (2.7, 4.8)\n1.7 (1.0, 2.4)\n0.8 (0.4, 1.2)\n\n\n \nJSN score\n2.0 (1.2, 2.8)\n1.3 (0.5, 2.1)\n0.5 (0.0, 1.0)\n\n\n104 Weeks\nTotal Sharp score\n10.4 (7.7, 13.2)\n5.5 (3.6, 7.4)\n1.9 (0.9, 2.9)\n\n\n \nErosion score\n6.4 (4.6, 8.2)\n3.0 (2.0, 4.0)\n1.0 (0.4, 1.6)\n\n\n \nJSN score\n4.1 (2.7, 5.4)\n2.6 (1.5, 3.7)\n0.9 (0.3, 1.5)\n\n*  mean (95% confidence interval)a  p<0.001, HUMIRA/MTX vs. MTX at 52 and 104 weeks and for HUMIRA/MTX vs. HUMIRA at 104 weeksb  p<0.01, for HUMIRA/MTX vs. HUMIRA at 52 weeks\n\n\nPhysical Function Response\nIn studies RA-I through IV, HUMIRA showed significantly greater improvement than placebo in the disability index of Health Assessment Questionnaire (HAQ-DI) from baseline to the end of study, and significantly greater improvement than placebo in the health-outcomes as assessed by The Short Form Health Survey (SF 36). Improvement was seen in both the Physical Component Summary (PCS) and the Mental Component Summary (MCS).\nIn Study RA-III, the mean (95% CI) improvement in HAQ-DI from baseline at week 52 was 0.60 (0.55, 0.65) for the HUMIRA patients and 0.25 (0.17, 0.33) for placebo/MTX (p<0.001) patients.  Sixty-three percent of HUMIRA-treated patients achieved a 0.5 or greater improvement in HAQ-DI at week 52 in the double-blind portion of the study.  Eighty-two percent of these patients maintained that improvement through week 104 and a similar proportion of patients maintained this response through week 260 (5 years) of open-label treatment.  Mean improvement in the SF-36 was maintained through the end of measurement at week 156 (3 years). \nIn Study RA-V, the HAQ-DI and the physical component of the SF-36 showed greater improvement (p<0.001) for the HUMIRA/MTX combination therapy group versus either the MTX monotherapy or the HUMIRA monotherapy group at Week 52, which was maintained through Week 104.\n\n\n\n14.2 Juvenile Idiopathic Arthritis\nThe safety and efficacy of HUMIRA were assessed in a multicenter, randomized, withdrawal, double-blind, parallel-group study in 171 children (4 to 17 years of age) with polyarticular juvenile idiopathic arthritis (JIA). In the study, the patients were stratified into two groups: MTX-treated or non-MTX-treated. All subjects had to show signs of active moderate or severe disease despite previous treatment with NSAIDs, analgesics, corticosteroids, or DMARDS. Subjects who received prior treatment with any biologic DMARDS were excluded from the study.\nThe study included four phases: an open-label lead in phase (OL-LI; 16 weeks), a double-blind randomized withdrawal phase (DB; 32 weeks), an open-label extension phase (OLE-BSA; up to 136 weeks), and an open-label fixed dose phase (OLE-FD; 16 weeks). In the first three phases of the study, HUMIRA was administered based on body surface area at a dose of 24 mg/m2 up to a maximum total body dose of 40 mg subcutaneously (SC) every other week. In the OLE-FD phase, the patients were treated with 20 mg of HUMIRA SC every other week if their weight was less than 30 kg and with 40 mg of HUMIRA SC every other week if their weight was 30 kg or greater. Patients remained on stable doses of NSAIDs and or prednisone (≤0.2 mg/kg/day or 10 mg/day maximum).\nPatients demonstrating a Pediatric ACR 30 response at the end of OL-LI phase were randomized into the double blind (DB) phase of the study and received either HUMIRA or placebo every other week for 32 weeks or until disease flare. Disease flare was defined as a worsening of ≥30% from baseline in ≥3 of 6 Pediatric ACR core criteria, ≥2 active joints, and improvement of >30% in no more than 1 of the 6 criteria. After 32 weeks or at the time of disease flare during the DB phase, patients were treated in the open-label extension phase based on the BSA regimen (OLE-BSA), before converting to a fixed dose regimen based on body weight (OLE-FD phase).\nClinical Response\nAt the end of the 16-week OL-LI phase, 94% of the patients in the MTX stratum and 74% of the patients in the non-MTX stratum were Pediatric ACR 30 responders. In the DB phase significantly fewer patients who received HUMIRA experienced disease flare compared to placebo, both without MTX (43% vs. 71%) and with MTX (37% vs. 65%).  More patients treated with HUMIRA continued to show pediatric ACR 30/50/70 responses at Week 48 compared to patients treated with placebo. Pediatric ACR responses were maintained for up to two years in the OLE phase in patients who received HUMIRA throughout the study.\n\n\n\n14.3 Psoriatic Arthritis\nThe safety and efficacy of HUMIRA was assessed in two randomized, double-blind, placebo controlled studies in 413 patients with psoriatic arthritis (PsA). Upon completion of both studies, 383 patients enrolled in an open-label extension study, in which 40 mg HUMIRA was administered every other week.\nStudy PsA-I enrolled 313 adult patients with moderately to severely active PsA (>3 swollen and >3 tender joints) who had an inadequate response to NSAID therapy in one of the following forms: (1) distal interphalangeal (DIP) involvement (N=23); (2) polyarticular arthritis (absence of rheumatoid nodules and presence of plaque psoriasis) (N=210); (3) arthritis mutilans (N=1); (4) asymmetric PsA (N=77); or (5) AS-like (N=2). Patients on MTX therapy (158 of 313 patients) at enrollment (stable dose of ≤30 mg/week for >1 month) could continue MTX at the same dose.  Doses of HUMIRA 40 mg or placebo every other week were administered during the 24-week double-blind period of the study.\nCompared to placebo, treatment with HUMIRA resulted in improvements in the measures of disease activity (see Tables 7 and 8).  Among patients with PsA who received HUMIRA, the clinical responses were apparent in some patients at the time of the first visit (two weeks) and were maintained up to 88 weeks in the ongoing open-label study. Similar responses were seen in patients with each of the subtypes of psoriatic arthritis, although few patients were enrolled with the arthritis mutilans and ankylosing spondylitis-like subtypes. Responses were similar in patients who were or were not receiving concomitant MTX therapy at baseline.\nPatients with psoriatic involvement of at least three percent body surface area (BSA) were evaluated for Psoriatic Area and Severity Index (PASI) responses. At 24 weeks, the proportions of patients achieving a 75% or 90% improvement in the PASI were 59% and 42% respectively, in the HUMIRA group (N=69), compared to 1% and 0% respectively, in the placebo group (N=69) (p<0.001).  PASI responses were apparent in some patients at the time of the first visit (two weeks). Responses were similar in patients who were or were not receiving concomitant MTX therapy at baseline.\n\nTable 7. ACR Response in Study PsA-I (Percent of Patients)\n\n\n \nPlaceboN=162\nHUMIRA*N=151\n\n\n\nACR20    Week 12    Week 24\n\n14%15%\n\n58%57%\n\n\n\nACR50    Week 12    Week 24\n\n4%6%\n\n36%39%\n\n\n\nACR70    Week 12    Week 24\n\n1%1%\n\n20%23%\n\n*  p<0.001 for all comparisons between HUMIRA and placebo\n\n\n\nTable 8. Components of Disease Activity in Study PsA-I\n\n\n \nPlaceboN=162\nHUMIRA*N=151\n\n\nParameter:  median\nBaseline\n24 weeks\nBaseline\n24 weeks\n\n\nNumber of tender jointsa\n\n23.0\n17.0\n20.0\n5.0\n\n\nNumber of swollen jointsb\n\n11.0\n9.0\n11.0\n3.0\n\n\nPhysician global assessmentc\n\n53.0\n49.0\n55.0\n16.0\n\n\nPatient global assessmentc\n\n49.5\n49.0\n48.0\n20.0\n\n\nPainc\n\n49.0\n49.0\n54.0\n20.0\n\n\nDisability index (HAQ) d\n\n1.0\n0.9\n1.0\n0.4\n\n\nCRP (mg/dL)e\n\n0.8\n0.7\n0.8\n0.2\n\n*  p<0.001 for HUMIRA vs. placebo comparisons based on median changesa  Scale 0-78b  Scale 0-76c  Visual analog scale; 0=best, 100=worstd  Disability Index of the Health Assessment Questionnaire; 0=best, 3=worst; measures the patient’s ability to perform the following:  dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity.e  Normal range:  0-0.287 mg/dL\n\n\nSimilar results were seen in an additional, 12-week study in 100 patients with moderate to severe psoriatic arthritis who had suboptimal response to DMARD therapy as manifested by ≥3 tender joints and ≥3 swollen joints at enrollment.\nRadiographic Response\nRadiographic changes were assessed in the PsA studies. Radiographs of hands, wrists, and feet were obtained at baseline and Week 24 during the double-blind period when patients were on HUMIRA or placebo and at Week 48 when all patients were on open-label HUMIRA. A modified Total Sharp Score (mTSS), which included distal interphalangeal joints (i.e., not identical to the TSS used for rheumatoid arthritis), was used by readers blinded to treatment group to assess the radiographs.\nHUMIRA-treated patients demonstrated greater inhibition of radiographic progression compared to placebo-treated patients and this effect was maintained at 48 weeks (see Table 9).\n\nTable 9. Change in Modified Total Sharp Score in Psoriatic Arthritis\n\n\n \n\nPlaceboN=141\n\n\nHUMIRAN=133\n\n\n\n \nWeek 24\nWeek 24\nWeek 48\n\n\nBaseline mean\n22.1\n23.4\n23.4\n\n\nMean Change ± SD\n0.9 ± 3.1\n-0.1 ± 1.7\n-0.2 ± 4.9*\n\n\n* <0.001 for the difference between HUMIRA, Week 48 and Placebo, Week 24 (primary analysis)\n\n\nPhysical Function Response\nIn Study PsA-I, physical function and disability were assessed using the HAQ Disability Index (HAQ-DI) and the SF-36 Health Survey. Patients treated with 40 mg of HUMIRA every other week showed greater improvement from baseline in the HAQ-DI score (mean decreases of  47% and  49% at Weeks 12 and 24 respectively) in comparison to placebo (mean decreases of 1% and 3% at Weeks 12 and 24 respectively). At Weeks 12 and 24, patients treated with HUMIRA showed greater improvement from baseline in the SF-36 Physical Component Summary score compared to patients treated with placebo, and no worsening in the SF-36 Mental Component Summary score. Improvement in physical function based on the HAQ-DI was maintained for up to 84 weeks through the open-label portion of the study.\n\n\n\n14.4 Ankylosing Spondylitis\nThe safety and efficacy of HUMIRA 40 mg every other week was assessed in 315 adult patients in a randomized, 24 week double-blind, placebo-controlled study in patients with active ankylosing spondylitis (AS) who had an inadequate response to glucocorticoids, NSAIDs, analgesics, methotrexate or sulfasalazine.  Active AS was defined as patients who fulfilled at least two of the following three criteria:  (1) a  Bath AS disease activity index (BASDAI) score ≥4 cm, (2) a visual analog score (VAS) for total back pain ≥ 40 mm, and (3) morning stiffness ≥ 1 hour. The blinded period was followed by an open-label period during which patients received HUMIRA 40 mg every other week subcutaneously for up to an additional 28 weeks.\nImprovement in measures of disease activity was first observed at Week 2 and maintained through 24 weeks as shown in Figure 2 and Table 10.\nResponses of patients with total spinal ankylosis (n=11) were similar to those without total ankylosis.\nFigure 2. ASAS 20 Response By Visit, Study AS-I\n\nAt 12 weeks, the ASAS 20/50/70 responses were achieved by 58%, 38%, and 23%, respectively, of patients receiving HUMIRA, compared to 21%, 10%, and 5% respectively, of patients receiving placebo (p <0.001).  Similar responses were seen at Week 24 and were sustained in patients receiving open-label HUMIRA for up to 52 weeks.\nA greater proportion of patients treated with HUMIRA (22%) achieved a low level of disease activity at 24 weeks (defined as a value <20 [on a scale of 0 to 100 mm] in each of the four ASAS response parameters) compared to patients treated with placebo (6%).\n\nTable 10.  Components of Ankylosing Spondylitis Disease Activity\n\n\n\n\n\n\n\n\n\n \nPlaceboN=107\nHUMIRAN=208\n\n\n \nBaseline mean\nWeek 24 mean\nBaseline mean\nWeek 24 mean\n\n\nASAS 20 Response Criteria*\n \n \n \n \n\n\n     Patient’s Global Assessment of Disease Activitya*\n\n65\n60\n63\n38\n\n\n     Total back pain*\n67\n58\n65\n37\n\n\n     Inflammationb*\n\n6.7\n5.6\n6.7\n3.6\n\n\n     BASFIc*\n\n56\n51\n52\n34\n\n\nBASDAId score*\n6.3\n5.5\n6.3\n3.7\n\n\nBASMIe score*\n4.2\n4.1\n3.8\n3.3\n\n\n     Tragus to wall (cm)\n15.9\n15.8\n15.8\n15.4\n\n\n     Lumbar flexion (cm)\n4.1\n4.0\n4.2\n4.4\n\n\n     Cervical rotation (degrees)\n42.2\n42.1\n48.4\n51.6\n\n\n     Lumbar side flexion (cm)\n8.9\n9.0\n9.7\n11.7\n\n\n     Intermalleolar distance (cm)\n92.9\n94.0\n93.5\n100.8\n\n\nCRPf*\n\n2.2\n2.0\n1.8\n0.6\n\n\na Percent of subjects with at least a 20% and 10-unit improvement measured on a Visual Analog Scale (VAS) with 0 =  “none” and 100 = “severe”b mean of questions 5 and 6 of BASDAI (defined in ‘d’)c Bath Ankylosing Spondylitis Functional Indexd Bath Ankylosing Spondylitis Disease Activity Indexe Bath Ankylosing Spondylitis Metrology Indexf C-Reactive Protein (mg/dL)* statistically significant for comparisons between HUMIRA and placebo at Week 24\n\n\nA second randomized, multicenter, double-blind, placebo-controlled study of 82 patients with ankylosing spondylitis showed similar results.\nPatients treated with HUMIRA achieved improvement from baseline in the Ankylosing Spondylitis Quality of Life Questionnaire (ASQoL) score (-3.6 vs. -1.1) and in the Short Form Health Survey (SF-36) Physical Component Summary (PCS) score (7.4 vs. 1.9) compared to placebo-treated patients at Week 24.\n\n\n\n14.5 Crohn’s Disease\nThe safety and efficacy of multiple doses of HUMIRA were assessed in adult patients with moderately to severely active Crohn’s disease, CD, (Crohn’s Disease Activity Index (CDAI) ≥ 220 and ≤ 450) in randomized, double-blind, placebo-controlled studies. Concomitant stable doses of aminosalicylates, corticosteroids, and/or immunomodulatory agents were permitted, and 79% of patients continued to receive at least one of these medications.\nInduction of clinical remission (defined as CDAI < 150) was evaluated in two studies. In Study CD-I, 299 TNF-blocker naïve patients were randomized to one of four treatment groups: the placebo group received placebo at Weeks 0 and 2, the 160/80 group received 160 mg HUMIRA at Week 0 and 80 mg at Week 2, the 80/40 group received 80 mg at Week 0 and 40 mg at Week 2, and the 40/20 group received 40 mg at Week 0 and 20 mg at Week 2. Clinical results were assessed at Week 4.\nIn the second induction study, Study CD-II, 325 patients who had lost response to, or were intolerant to, previous infliximab therapy were randomized to receive either 160 mg HUMIRA at Week 0 and 80 mg at Week 2, or placebo at Weeks 0 and 2. Clinical results were assessed at Week 4.\nMaintenance of clinical remission was evaluated in Study CD-III. In this study, 854 patients with active disease received open-label HUMIRA, 80 mg at week 0 and 40 mg at Week 2.  Patients were then randomized at Week 4 to 40 mg HUMIRA every other week, 40 mg HUMIRA every week, or placebo. The total study duration was 56 weeks. Patients in clinical response (decrease in CDAI ≥70) at Week 4 were stratified and analyzed separately from those not in clinical response at Week 4.\nInduction of Clinical Remission\nA greater percentage of the patients treated with 160/80 mg HUMIRA achieved induction of clinical remission versus placebo at Week 4 regardless of whether the patients were TNF blocker naïve (CD-I), or had lost response to or were intolerant to infliximab (CD-II) (see Table 11).\n\nTable 11. Induction of Clinical Remission in Studies CD-I and CD-II (Percent of Patients)\n\n\n \nCD-I\nCD-II\n\n\n \n\nPlaceboN=74\n\n\nHUMIRA 160/80 mgN=76\n\n\nPlaceboN=166\n\n\nHUMIRA 160/80 mgN=159\n\n\n\n\n\nWeek 4\n \n \n \n \n\n\nClinical remission\n12%\n36%*\n\n7%\n21%*\n\n\n\nClinical response\n34%\n58%**\n\n34%\n52%**\n\n\nClinical remission is CDAI score < 150; clinical response is decrease in CDAI of at least 70 points.* p<0.001 for HUMIRA vs. placebo pairwise comparison of proportions** p<0.01 for HUMIRA vs. placebo pairwise comparison of proportions\n\n\nMaintenance of Clinical Remission\nIn Study CD-III at Week 4, 58% (499/854) of patients were in clinical response and were assessed in the primary analysis.  At Weeks 26 and 56, greater proportions of patients who were in clinical response at Week 4 achieved clinical remission in the HUMIRA 40 mg every other week maintenance group compared to patients in the placebo maintenance group (see Table 12).  The group that received HUMIRA therapy every week did not demonstrate significantly higher remission rates compared to the group that received HUMIRA every other week.\n\nTable 12. Maintenance of Clinical Remission in CD-III (Percent of Patients)\n\n\n \nPlacebo\n\n40 mg HUMIRAevery other week\n\n\n\n \nN=170\nN=172\n\n\nWeek 26\n \n \n\n\nClinical remission\n17%\n40%*\n\n\nClinical response\n28%\n54%*\n\n\nWeek 56\n \n \n\n\nClinical remission\n12%\n36%*\n\n\nClinical response\n18%\n43%*\n\nClinical remission is CDAI score < 150; clinical response is decrease in CDAI of at least 70 points.*p<0.001 for HUMIRA vs. placebo pairwise comparisons of proportions\n\n\nOf those in response at Week 4 who attained remission during the study, patients in the HUMIRA every other week group maintained remission for a longer time than patients in the placebo maintenance group. Among patients who were not in response by Week 12, therapy continued beyond 12 weeks did not result in significantly more responses.\n\n\n\n14.6 Ulcerative Colitis\n The safety and efficacy of HUMIRA were assessed in adult patients with moderately to severely active ulcerative colitis (Mayo score 6 to 12 on a 12 point scale, with an endoscopy subscore of 2 to 3 on a scale of 0 to 3) despite concurrent or prior treatment with immunosuppressants such as corticosteroids, azathioprine, or 6-MP in two randomized, double-blind, placebo-controlled clinical studies (Studies UC-I and UC-II).  Both studies enrolled TNF-blocker naïve patients, but Study UC-II also allowed entry of patients who lost response to or were intolerant to TNF-blockers. Forty percent (40%) of patients enrolled in Study UC-II had previously used another TNF-blocker.  \nConcomitant stable doses of aminosalicylates and immunosuppressants  were permitted. In Studies UC-I and II, patients were receiving aminosalicylates (69%), corticosteroids (59%) and/or azathioprine or 6-MP (37%) at baseline. In both studies, 92% of patients received at least one of these medications.\nInduction of clinical remission (defined as Mayo score ≤ 2 with no individual subscores > 1) at Week 8 was evaluated in both studies. Clinical remission at Week 52 and sustained clinical remission (defined as clinical remission at both Weeks 8 and 52) were evaluated in Study UC-II.\nIn Study UC-I, 390 TNF-blocker naïve patients were randomized to one of three treatment groups for the primary efficacy analysis. The placebo group received placebo at Weeks 0, 2, 4 and 6. The 160/80 group received 160 mg HUMIRA at Week 0 and 80 mg at Week 2, and the 80/40 group received 80 mg HUMIRA at Week 0 and 40 mg at Week 2. After Week 2, patients in both HUMIRA treatment groups received 40 mg every other week (eow). \nIn Study UC-II, 518 patients were randomized to receive either HUMIRA 160 mg at Week 0, 80 mg at Week 2, and 40 mg eow starting at Week 4 through Week 50, or placebo starting at Week 0 and eow through Week 50. Corticosteroid taper was permitted starting at Week 8. \nIn both Studies UC-I and UC-II, a greater percentage of the patients treated with 160/80 mg of HUMIRA compared to patients treated with placebo achieved induction of clinical remission.  In Study UC-II, a greater percentage of the patients treated with 160/80 mg of HUMIRA compared to patients treated with placebo achieved sustained clinical remission (clinical remission at both Weeks 8 and 52) (Table 13). \n\n\n\n\n\n\n\n\n\n\n\nTable 13. Induction of Clinical Remission in Studies UC-I and UC-II and Sustained Clinical Remission in Study UC-II(Percent of Patients)\n\n \nStudy UC-I\nStudy UC-II\n\n\n \nPlaceboN=130\nHUMIRA 160/80 mgN=130\n\nTreatment Difference(95% CI)\n\nPlaceboN=246\nHUMIRA 160/80 mgN=248\n\nTreatment Difference (95% CI)\n\n\n\nInduction of Clinical Remission (Clinical Remission at Week 8)\n9.2%\n18.5%\n9.3%*(0.9%, 17.6%)\n9.3%\n16.5%\n7.2%*(1.2%, 12.9%) \n\n\nSustained Clinical Remission (Clinical Remission at both Weeks 8 and 52)\nN/A\nN/A\nN/A\n4.1%\n8.5%\n4.4%*(0.1%, 8.6%)\n\nClinical remission is defined as Mayo score ≤ 2 with no individual subscores > 1.CI=Confidence interval* p<0.05 for HUMIRA vs. placebo pairwise comparison of proportions\n\n\nIn Study UC-I, there was no statistically significant difference in clinical remission observed between the HUMIRA 80/40 mg group and the placebo group at Week 8.\nIn Study UC-II, 17.3% (43/248) in the HUMIRA group were in clinical remission at Week 52 compared to 8.5% (21/246) in the placebo group (treatment difference: 8.8%; 95% confidence interval (CI): [2.8%, 14.5%]; p<0.05).  \nIn the subgroup of patients in Study UC-II with prior TNF-blocker use, the treatment difference for induction of clinical remission appeared to be lower than that seen in the whole study population, and the treatment differences for sustained clinical remission and clinical remission at Week 52 appeared to be similar to those seen in the whole study population.  The subgroup of patients with prior TNF-blocker use achieved induction of clinical remission at 9% (9/98) in the HUMIRA group versus 7% (7/101) in the placebo group, and sustained clinical remission at 5% (5/98) in the HUMIRA group versus 1% (1/101) in the placebo group. In the subgroup of patients with prior TNF-blocker use, 10% (10/98) were in clinical remission at Week 52 in the HUMIRA group versus 3% (3/101) in the placebo group.\n\n\n\n14.7 Plaque Psoriasis\nThe safety and efficacy of HUMIRA were assessed in randomized, double-blind, placebo-controlled studies in 1696 adult patients with moderate to severe chronic plaque psoriasis (Ps) who were candidates for systemic therapy or phototherapy. \nStudy Ps-I evaluated 1212 patients with chronic Ps with ≥10% body surface area (BSA) involvement, Physician’s Global Assessment (PGA) of at least moderate disease severity,  and Psoriasis Area and Severity Index (PASI) ≥12 within three treatment periods.  In period A, patients received placebo or HUMIRA at an initial dose of 80 mg at Week 0 followed by a dose of 40 mg every other week starting at Week 1.  After 16 weeks of therapy, patients who achieved at least a PASI 75 response at Week 16, defined as a PASI score improvement of at least 75% relative to baseline, entered period B and received open-label 40 mg HUMIRA every other week. After 17 weeks of open label therapy, patients who maintained at least a PASI 75 response at Week 33 and were originally randomized to active therapy in period A were re-randomized in period C to receive 40 mg HUMIRA every other week or placebo for an additional 19 weeks.  Across all treatment groups the mean baseline PASI score was 19 and the baseline Physician’s Global Assessment score ranged from “moderate” (53%) to “severe” (41%) to “very severe” (6%). \nStudy Ps-II evaluated 99 patients randomized to HUMIRA and 48 patients randomized to placebo with chronic plaque psoriasis with ≥10% BSA involvement and PASI ≥12.  Patients received placebo, or an initial dose of 80 mg HUMIRA at Week 0 followed by 40 mg every other week starting at Week 1 for 16 weeks. Across all treatment groups the mean baseline PASI score was 21 and the baseline PGA score ranged from “moderate” (41%) to “severe” (51%) to “very severe” (8%).\nStudies Ps-I and II evaluated the proportion of patients who achieved “clear” or “minimal” disease on the 6-point PGA scale and the proportion of patients who achieved a reduction in PASI score of at least 75% (PASI 75) from baseline at Week 16 (see Table 14 and 15). \nAdditionally, Study Ps-I evaluated the proportion of subjects who maintained a PGA of “clear” or “minimal” disease or a PASI 75 response after Week 33 and on or before Week 52.\n\nTable 14.  Efficacy Results at 16 Weeks in Study Ps-I Number of Patients (%)\n\n\n \nHUMIRA 40 mg every other week\nPlacebo\n\n\n \nN = 814\nN = 398\n\n\nPGA:  Clear or minimal*\n506 (62%)\n17 (4%)\n\n\nPASI 75\n578 (71%)\n26 (7%)\n\n* Clear = no plaque elevation, no scale, plus or minus hyperpigmentation or diffuse pink or red colorationMinimal = possible but difficult to ascertain whether there is slight elevation of plaque above normal skin, plus or minus surface dryness with some white coloration, plus or minus up to red coloration\n\n\n\nTable 15.  Efficacy Results at 16 Weeks in Study Ps-II Number of Patients (%)\n\n\n \nHUMIRA 40 mg every other week\nPlacebo\n\n\n \nN = 99\nN = 48\n\n\nPGA:  Clear or minimal*\n70 (71%)\n5 (10%)\n\n\nPASI 75\n77 (78%)\n9 (19%)\n\n* Clear = no plaque elevation, no scale, plus or minus hyperpigmentation or diffuse pink or red colorationMinimal = possible but difficult to ascertain whether there is slight elevation of plaque above normal skin, plus or minus surface dryness with some white coloration, plus or minus up to red coloration\n\n\nAdditionally, in Study Ps-I, subjects on HUMIRA who maintained a PASI 75 were re-randomized to HUMIRA (N = 250) or placebo (N = 240) at Week 33. After 52 weeks of treatment with HUMIRA, more patients on HUMIRA maintained efficacy when compared to subjects who were re-randomized to placebo based on maintenance of PGA of “clear” or “minimal” disease (68% vs. 28%) or a PASI 75 (79% vs. 43%).\nA total of 347 stable responders participated in a withdrawal and retreatment evaluation in an open-label extension study.  Median time to relapse (decline to PGA “moderate” or worse) was approximately 5 months.  During the withdrawal period, no subject experienced transformation to either pustular or erythrodermic psoriasis.  A total of 178 subjects who relapsed re-initiated treatment with 80 mg of HUMIRA, then 40 mg eow beginning at week 1.  At week 16, 69% (123/178) of subjects had a response of PGA “clear” or “minimal”."
  ],
  "references": [
    "15 REFERENCES\nNational Cancer Institute. Surveillance, Epidemiology, and End Results Database (SEER) Program. SEER Incidence Crude Rates, 11 Registries, 1993-2001."
  ],
  "how_supplied": [
    "16 HOW SUPPLIED/STORAGE AND HANDLING\nHUMIRA® (adalimumab) is supplied as a preservative-free, sterile solution for subcutaneous administration. The following packaging configurations are available.\n\n\nHUMIRA Pen Carton\nHUMIRA is dispensed in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-4339-02.\nHUMIRA Pen – Crohn's Disease/Ulcerative Colitis Starter Package\nHUMIRA is dispensed in a carton containing 6 alcohol preps and 6 dose trays (Crohn’s Disease/Ulcerative Colitis Starter Package). Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-4339-06.\nHUMIRA Pen – Psoriasis Starter Package\nHUMIRA is dispensed in a carton containing 4 alcohol preps and 4 dose trays (Psoriasis Starter Package).  Each dose tray consists of a single-use pen, containing a 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA.  The NDC number is 0074-4339-07.\n\n\n\nPrefilled Syringe Carton – 40 mg\nHUMIRA is dispensed in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use, 1 mL prefilled glass syringe with a fixed 27 gauge ½ inch needle, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-3799-02. \nPediatric Prefilled Syringe Carton – 20 mg\nHUMIRA is supplied for pediatric use only in a carton containing two alcohol preps and two dose trays. Each dose tray consists of a single-use, 1 mL pre-filled glass syringe with a fixed 27 gauge ½ inch needle, providing 20 mg (0.4 mL) of HUMIRA. The NDC number is 0074-9374-02. \nInstitutional Use Vial Carton – 40 mg\nHUMIRA is supplied for institutional use only in a carton containing a single-use, glass vial, providing 40 mg (0.8 mL) of HUMIRA. The NDC number is 0074-3797-01.\n\n\n\nStorage and Stability\nDo not use beyond the expiration date on the container. HUMIRA must be refrigerated at 36°F to 46°F (2°C to 8°C). DO NOT FREEZE.  Do not use if frozen even if it has been thawed. When traveling, store HUMIRA in a cool carrier with an ice pack. Protect the prefilled syringe from exposure to light.  Store in original carton until time of administration."
  ],
  "information_for_patients": [
    "17 PATIENT COUNSELING INFORMATION\nSee FDA-approved patient labeling (Medication Guide and Instructions for Use).\n\n\n17.1 Patient Counseling\nProvide the HUMIRA “Medication Guide” to patients or their caregivers, and provide them an opportunity to read it and ask questions prior to initiation of therapy and prior to each time the prescription is renewed. If patients develop signs and symptoms of infection, instruct them to seek medical evaluation immediately.  \nAdvise patients of the potential benefits and risks of HUMIRA.\n\n\nInfectionsInform patients that HUMIRA may lower the ability of their immune system to fight infections. Instruct patients of the importance of contacting their doctor if they develop any symptoms of infection, including tuberculosis, invasive fungal infections,  and reactivation of hepatitis B virus infections. \n\nMalignanciesCounsel patients about the risk of malignancies while receiving HUMIRA.\n\nAllergic ReactionsAdvise patients to seek immediate medical attention if they experience any symptoms of severe allergic reactions.  Advise latex-sensitive patients that the needle cap of the prefilled syringe contains latex.\n\nOther Medical ConditionsAdvise patients to report any signs of new or worsening medical conditions such as congestive heart failure, neurological disease, autoimmune disorders, or cytopenias. Advise patients to report any symptoms suggestive of a cytopenia such as bruising, bleeding, or persistent fever. \n\n\n\n\n17.2 Instruction on Injection Technique\nInform patients that the first injection is to be performed under the supervision of a qualified health care professional. If a patient or caregiver is to administer HUMIRA, instruct them in injection techniques and assess their ability to inject subcutaneously to ensure the proper administration of HUMIRA [see Instructions for Use].\nFor patients who will use the HUMIRA Pen, tell them that they:\n\nWill hear a loud ‘click’ when the plum-colored activator button is pressed. The loud click means the start of the injection. \nMust keep holding the HUMIRA Pen against their squeezed, raised skin until all of the medicine is injected. This can take up to 10 seconds. \nWill know that the injection has finished when the yellow marker fully appears in the window view and stops moving. \n\nInstruct patients to dispose of their used needles and syringes or used Pen in a FDA-cleared sharps disposal container immediately after use.  Instruct patients not to dispose of loose needles and syringes or Pen in their household trash.  Instruct patients that if they do not have a FDA-cleared sharps disposal container, they may use a household container that is made of a  heavy-duty plastic, can be closed with a tight-fitting and puncture-resistant lid without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container.  \nInstruct patients that when their sharps disposal container is almost full, they will need to follow their community guidelines for the correct way to dispose of their sharps disposal container.  Instruct patients that there may be state or local laws regarding disposal of used needles and syringes.  Refer patients to the FDA’s website at http://www.fda.gov/safesharpsdisposal for more information about safe sharps disposal, and for specific information about sharps disposal in the state that they live in. \nInstruct patients not to dispose of their used sharps disposal container in their household trash unless their community guidelines permit this.  Instruct patients not to recycle their used sharps disposal container.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\n03-A883 September 2013"
  ],
  "spl_medguide": [
    "MEDICATION GUIDE\nHUMIRA® (Hu-MARE-ah)\n(adalimumab)\ninjection\nRead the Medication Guide that comes with HUMIRA before you start taking it and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking with your doctor about your medical condition or treatment.\nWhat is the most important information I should know about HUMIRA?\nHUMIRA is a medicine that affects your immune system.  HUMIRA can lower the ability of your immune system to fight infections.  Serious infections have happened in people taking HUMIRA. These serious infections include tuberculosis (TB) and infections caused by viruses, fungi or bacteria that have spread throughout the body. Some people have died from these infections.\n\nYour doctor should test you for TB before starting HUMIRA.\nYour doctor should check you closely for signs and symptoms of TB during treatment with HUMIRA.\n\nYou should not start taking HUMIRA if you have any kind of infection unless your doctor says it is okay.\nBefore starting HUMIRA, tell your doctor if you:\n\nthink you have an infection or have symptoms of infection such as:\n\n\n\n\n\n\n• fever, sweats, or chills\n• warm, red, or painful skin or sores on your body\n\n\n• muscle aches\n• diarrhea or stomach pain\n\n\n• cough\n• burning when you urinate or urinate more often than normal\n\n\n• shortness of breath\n• feel very tired\n\n\n• blood in phlegm\n\n\n\n• weight loss\n\n\n\n\n\nare being treated for an infection\nget a lot of infections or have infections that keep coming back\nhave diabetes\nhave TB, or have been in close contact with someone with TB\nwere born in, lived in, or traveled to countries where there is more risk for getting TB. Ask your doctor if you are not sure.\nlive or have lived in certain parts of the country (such as the Ohio and Mississippi River valleys) where there is an increased risk for getting certain kinds of fungal infections (histoplasmosis, coccidioidomycosis, or blastomycosis). These infections may happen or become more severe if you use HUMIRA.  Ask your doctor if you do not know if you have lived in an area where these infections are common.\nhave or have had hepatitis B\nuse the medicine ORENCIA® (abatacept), KINERET® (anakinra), RITUXAN® (rituximab), IMURAN® (azathioprine), or PURINETHOL® (6–mercaptopurine, 6-MP).\nare scheduled to have major surgery\n\nAfter starting HUMIRA, call your doctor right away if you have an infection, or any sign of an infection.\nHUMIRA can make you more likely to get infections or make any infection that you may have worse.\nCancer\n\nFor children and adults taking TNF-blockers, including HUMIRA, the chances of getting cancer may increase.\nThere have been cases of unusual cancers in children, teenagers, and young adults using TNF-blockers.\nPeople with RA, especially more serious RA, may have a higher chance for getting a kind of cancer called lymphoma.\nIf you use TNF blockers including HUMIRA your chance of getting two types of skin cancer may increase (basal cell cancer and squamous cell cancer of the skin). These types of cancer are generally not life-threatening if treated.  Tell your doctor if you have a bump or open sore that doesn’t heal.\nSome people receiving TNF blockers including HUMIRA developed a rare type of cancer called hepatosplenic T-cell lymphoma. This type of cancer often results in death. Most of these people were male teenagers or young men.  Also, most people were being treated for Crohn’s disease or ulcerative colitis with another medicine called IMURAN® (azathioprine) or PURINETHOL® (6-mercaptopurine, 6–MP).\n\nSee the “What are the possible side effects of HUMIRA?” section.\nWhat is HUMIRA?\nHUMIRA is a medicine called a Tumor Necrosis Factor (TNF) blocker. HUMIRA is used:\n\nTo reduce the signs and symptoms of:\n\nmoderate to severe rheumatoid arthritis (RA) in adults. HUMIRA can be used alone, with methotrexate, or with certain other medicines.  \n\nmoderate to severe polyarticular juvenile idiopathic arthritis (JIA) in children 4 years and older. HUMIRA can be used alone, with methotrexate, or with certain other medicines.\n\npsoriatic arthritis (PsA) in adults. HUMIRA can be used alone or with certain other medicines.\nankylosing spondylitis (AS) in adults.\n\nmoderate to severe Crohn’s disease (CD) in adults when other treatments have not worked well enough.\n\n\nIn adults, to help get moderate to severe ulcerative colitis (UC) under control (induce remission) and keep it under control (sustain remission) when certain other medicines have not worked well enough.  It is not known if HUMIRA is effective in people who stopped responding to or could not tolerate TNF-blocker medicines.\n\nTo treat moderate to severe chronic (lasting a long time) plaque psoriasis (Ps) in adults who have the condition in many areas of their body and who may benefit from taking injections or pills (systemic therapy) or phototherapy (treatment using ultraviolet light alone or with pills).\n\nWhat should I tell my doctor before taking HUMIRA?\nHUMIRA may not be right for you. Before starting HUMIRA, tell your doctor about all of your health conditions, including if you:\n\nhave an infection. See “What is the most important information I should know about HUMIRA?”\n\nhave or have had cancer.\nhave any numbness or tingling or have a disease that affects your nervous system such as multiple sclerosis or Guillain-Barré syndrome.\nhave or had heart failure.\nhave recently received or are scheduled to receive a vaccine. You may receive vaccines, except for live vaccines while using HUMIRA. Children with juvenile idiopathic arthritis should be brought up to date with all vaccines before starting HUMIRA. \nare allergic to rubber or latex. The needle cover on the prefilled syringe contains dry natural rubber. Tell your doctor if you have any allergies to rubber or latex. \nare allergic to HUMIRA or to any of its ingredients. See the end of this Medication Guide for a list of ingredients in HUMIRA.\nare pregnant or planning to become pregnant. It is not known if HUMIRA will harm your unborn baby. HUMIRA should only be used during a pregnancy if needed. \nbreastfeeding or plan to breastfeed. You and your doctor should decide if you will breastfeed or use HUMIRA. You should not do both.\n\nTell your doctor about all the medicines you take, including prescription and non-prescription medicines, vitamins, and herbal supplements. \nEspecially tell your doctor if you use:\n\nORENCIA® (abatacept), KINERET® (anakinra), REMICADE® (infliximab), ENBREL® (etanercept), CIMZIA® (certolizumab pegol) or SIMPONI® (golimumab), because you should not use HUMIRA while you are also taking one of these medicines.  \nRITUXAN® (rituximab). Your doctor may not want to give you HUMIRA if you have received RITUXAN® (rituximab) recently. \nIMURAN® (azathioprine) or PURINETHOL® (6–mercaptopurine, 6-MP).\n\nKeep a list of your medicines with you to show your doctor and pharmacist each time you get a new medicine.\nHow should I take HUMIRA?\nHUMIRA is given by an injection under the skin. Your doctor will tell you how often to take an injection of HUMIRA. This is based on your condition to be treated. Do not inject HUMIRA more often than you were prescribed.\n\nSee the Instructions for Use inside the carton for complete instructions for the right way to prepare and inject HUMIRA. \nMake sure you have been shown how to inject HUMIRA before you do it yourself. You can call your doctor or 1-800-4HUMIRA (1-800-448-6472) if you have any questions about giving yourself an injection. Someone you know can also help you with your injection after he/she has been shown how to prepare and inject HUMIRA. \n\nDo not try to inject HUMIRA yourself until you have been shown the right way to give the injections.  If your doctor decides that you or a caregiver may be able to give your injections of HUMIRA at home, you should receive training on the right way to prepare and inject HUMIRA.  \nDo not miss any doses of HUMIRA unless your doctor says it is okay. If you forget to take HUMIRA, inject a dose as soon as you remember. Then, take your next dose at your regular scheduled time. This will put you back on schedule. In case you are not sure when to inject HUMIRA, call your doctor or pharmacist.\nIf you take more HUMIRA than you were told to take, call your doctor.\nWhat are the possible side effects of HUMIRA?\nHUMIRA can cause serious side effects, including: \nSee “What is the most important information I should know about HUMIRA?”\n\n\nSerious Infections.Your doctor will examine you for TB and perform a test to see if you have TB. If your doctor feels that you are at risk for TB, you may be treated with medicine for TB before you begin treatment with HUMIRA and during treatment with HUMIRA. Even if your TB test is negative your doctor should carefully monitor you for TB infections while you are taking HUMIRA. People who had a negative TB skin test before receiving HUMIRA have developed active TB. Tell your doctor if you have any of the following symptoms while taking or after taking HUMIRA:\n\ncough that does not go away\nlow grade fever\nweight loss\nloss of body fat and muscle (wasting) \n\n\n\nHepatitis B infection in people who carry the virus in their blood.If you are a carrier of the hepatitis B virus (a virus that affects the liver), the virus can become active while you use HUMIRA. Your doctor should do blood tests before you start treatment, while you are using HUMIRA, and for several months after you stop treatment with HUMIRA. Tell your doctor if you have any of the following symptoms of a possible hepatitis B infection: \n\n\n\n\n\n\n\n• muscle aches\n• clay-colored bowel movements\n\n\n• feel very tired\n• fever\n\n\n• dark urine\n• chills\n\n\n• skin or eyes look yellow\n• stomach discomfort\n\n\n• little or no appetite\n• skin rash\n\n\n• vomiting\n\n\n\n\n\n\nAllergic reactions. Allergic reactions can happen in people who use HUMIRA. Call your doctor or get medical help right away if you have any of these symptoms of a serious allergic reaction:\nhives\nswelling of your face, eyes, lips or mouth\ntrouble breathing\n\n\n\nNervous system problems. Signs and symptoms of a nervous system problem include: numbness or tingling, problems with your vision, weakness in your arms or legs, and dizziness.\n\nBlood problems. Your body may not make enough of the blood cells that help fight infections or help to stop bleeding. Symptoms include a fever that does not go away, bruising or bleeding very easily, or looking very pale. \n\nNew heart failure or worsening of heart failure you already have. Call your doctor right away if you get new worsening symptoms of heart failure while taking HUMIRA, including:\nshortness of breath\nswelling of your ankles or feet\nsudden weight gain.\n\n\n\nImmune reactions including a lupus-like syndrome.  Symptoms include chest discomfort  or pain that does not go away, shortness of breath, joint pain, or a rash on your cheeks or arms that gets worse in the sun. Symptoms may improve when you stop HUMIRA. \n\nLiver Problems.  Liver problems can happen in people who use TNF-blocker medicines.  These problems can lead to liver failure and death.  Call your doctor right away if you have any of these symptoms:\nfeel very tired\nskin or eyes look yellow\npoor appetite or vomiting\npain on the right side of your stomach (abdomen)\n\n\n\nPsoriasis. Some people using HUMIRA had new psoriasis or worsening of psoriasis they already had. Tell your doctor if you develop red scaly patches or raised bumps that are filled with pus. Your doctor may decide to stop your treatment with HUMIRA.\n\nCall your doctor or get medical care right away if you develop any of the above symptoms. Your treatment with HUMIRA may be stopped.\nCommon side effects with HUMIRA include:\n\ninjection site reactions: redness, rash, swelling, itching, or bruising. These symptoms usually will go away within a few days. Call your doctor right away if you have pain, redness or swelling around the injection site that does not go away within a few days or gets worse.\nupper respiratory infections (including sinus infections) \nheadaches\nrash\nnausea\n\nThese are not all the possible side effects with HUMIRA. Tell your doctor if you have any side effect that bothers you or that does not go away. Ask your doctor or pharmacist for more information. \nCall your doctor for medical advice about side effects. You may report side effects to the FDA at 1-800-FDA-1088.\nHow should I store HUMIRA?\n\nStore HUMIRA in a refrigerator at 36ºF to 46ºF (2ºC to 8ºC) in the original container until it is used. Protect from light.\nWhen traveling, HUMIRA should be stored in a cool carrier with an ice pack.\n\nDo not freeze HUMIRA. Do not use HUMIRA if frozen, even if it has been thawed.\nRefrigerated HUMIRA may be used until the expiration date printed on the HUMIRA carton, dose tray, Pen or prefilled syringe.\nDo not use a Pen or prefilled syringe if the liquid is cloudy, discolored, or has flakes or particles in it.\nDo not drop or crush HUMIRA. The prefilled syringe is glass.\nKeep HUMIRA, injection supplies, and all other medicines out of the reach of children.\n\nGeneral information about HUMIRA\nMedicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use HUMIRA for a condition for which it was not prescribed. Do not give HUMIRA to other people, even if they have the same condition. It may harm them. \nThis Medication Guide summarizes the most important information about HUMIRA. If you would like more information, talk with your doctor. You can ask your doctor or pharmacist for information about HUMIRA that was written for healthcare professionals. \nFor more information go to www.HUMIRA.com or  you can enroll in a patient support program by calling 1-800-4HUMIRA (1-800-448-6472).\nWhat are the ingredients in HUMIRA?\nActive ingredient:  adalimumab\nInactive ingredients:  sodium chloride, monobasic sodium phosphate dihydrate, dibasic sodium phosphate dihydrate, sodium citrate, citric acid monohydrate, mannitol, polysorbate 80, and Water for Injection. Sodium hydroxide is added as necessary to adjust pH.\nThis Medication Guide has been approved by the U.S. Food and Drug Administration.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\nContent revised 05/2013\n\nINSTRUCTIONS FOR USE\nHUMIRA® (Hu-MARE-ah)\n(adalimumab)\nSINGLE-USE PEN\nDo not try to inject HUMIRA yourself until you have been shown the right way to give the injections.  If your doctor decides that you or a caregiver may be able to give your injections of HUMIRA at home, you should receive training on the right way to prepare and inject HUMIRA. It is important that you read, understand, and follow these instructions so that you inject HUMIRA the right way. Call your healthcare provider if you or your caregiver has any questions about the right way to inject HUMIRA.\nIMPORTANT:\n\nDo not use HUMIRA if frozen, even if it has been thawed.\nThe HUMIRA Pen contains glass. Do not drop or crush the Pen because the glass inside may break.\nDo not remove the gray cap or the plum-colored cap until right before your injection.\nWhen the plum-colored button on the HUMIRA Pen is pressed to give your dose of HUMIRA, you will hear a loud “click” sound.\nYou must practice injecting HUMIRA with your doctor or nurse so that you are not startled by this click when you start giving yourself the injections at home.\nThe loud click sound means the start of the injection.\nYou will know that the injection has finished when the yellow marker appears fully in the window view and stops moving.\n\n\n\nSee the section below called “Prepare the HUMIRA Pen”.\nHow should I store HUMIRA?\n\nStore HUMIRA in a refrigerator at 36ºF to 46ºF (2ºC to 8ºC) in the original container until it is used. Protect from light. \nWhen traveling, HUMIRA should be stored in a cool carrier with an ice pack.\n\nDo not freeze HUMIRA. Do not use HUMIRA if frozen, even if it has been thawed. \nRefrigerated HUMIRA may be used until the expiration date printed on the HUMIRA carton, dose tray, and Pen.\nDo not use a Pen if the liquid is cloudy, discolored, or has flakes or particles in it.\nDo not drop or crush HUMIRA.\nKeep HUMIRA, injection supplies, and all other medicines out of the reach of children.\n\nGather the Supplies for Your Injection\nYou will need the following supplies for your injection of HUMIRA.Find a clean, flat surface to place the supplies on.\n1 alcohol swab\n1 cotton ball or gauze pad (not included in your HUMIRA carton)\n1 HUMIRA Pen (See Figure A)\n1 FDA-cleared sharps disposal container for HUMIRA Pen disposal (not included in your HUMIRA carton)\n\n\nIf you do not have all of the supplies you need to give yourself an injection, go to a pharmacy or call your pharmacist. The diagram below shows what the HUMIRA Pen looks like. See Figure A.\nFigure A\n\nCheck the carton, dose tray, and HUMIRA Pen.\n1. Make sure the name HUMIRA appears on the carton, dose tray, and HUMIRA Pen label.\n2. Do not use and call your doctor or pharmacist if:\n\nyou drop or crush your HUMIRA Pen.\nthe seals on the top or bottom of the carton are broken or missing.\nthe expiration date on the carton, dose tray, and Pen has passed.\nthe HUMIRA Pen has been frozen or left in direct sunlight. See the section: “How should I store HUMIRA?” at the beginning of these Instructions For Use.\n\n3. Hold the Pen with the gray cap (Cap # 1) pointed down.\n4. Make sure the amount of liquid in the Pen is at the fill line or close to the fill line seen through the window. This is the full dose of HUMIRA that you will inject. See Figure B.\n5. If the Pen does not have the full amount of liquid, do not use that Pen. Call your pharmacist.\nFigure B\n\n6. Turn the Pen over and hold the Pen with the gray cap (Cap # 1) pointed up. See Figure C.\n7. Check the solution through the windows on the side of the Pen to make sure the liquid is clear and colorless. Do not use your HUMIRA Pen if the liquid is cloudy, discolored, or if it has flakes or particles in it. Call your pharmacist. It is normal to see one or more bubbles in the window. \nFigure C\n\nChoose the Injection Site\n8. Wash and dry your hands well.\n9. Choose an injection site on:\n\nthe front of your thighs or\nyour lower abdomen (belly). If you choose your abdomen, do not use the area 2 inches around your belly button (navel). See Figure D.Figure D\n\n\nChoose a different site each time you give yourself an injection. Each new injection should be given at least one inch from a site you used before.\n\nDo not inject HUMIRA into skin that is:\nsore (tender)\nbruised\nred\nhard\nscarred or where you have stretch marks\n\n\nIf you have psoriasis, do not inject directly into any raised, thick, red or scaly skin patches or lesions on your skin.\nDo not inject through your clothes.\n\nPrepare the Injection Site\n10. Wipe the injection site with an alcohol prep (swab) using a circular motion.\n\nDo not touch this area again before giving the injection. Allow the skin to dry before injecting. Do not fan or blow on the clean area.\nPreparing the HUMIRA Pen\n11. Do not remove the gray cap (Cap # 1) or the plum-colored cap (Cap # 2) until right before your injection.\n12. Hold the middle of the Pen (gray body) with one hand so that you are not touching the gray cap (Cap # 1) or the plum-colored cap (Cap # 2). Turn the Pen so that the gray cap (Cap # 1) is pointing up. See Figure E.\nFigure E\n\n13. With your other hand, pull the gray cap (Cap # 1) straight off (do not twist the cap). Make sure the small gray needle cover of the syringe has come off with the gray cap (Cap # 1). See Figure F.\n14. Throw away the gray cap (Cap # 1).\nFigure F\n\n\n\nDo not put the gray cap (Cap # 1) back on the Pen. Putting the gray cap (Cap # 1) back on may damage the needle.\nThe white needle sleeve, which covers the needle, can now be seen. \n\nDo not touch the needle with your fingers or let the needle touch anything.\nYou may see a few drops of liquid come out of the needle. This is normal.\n\n15. Remove the plum-colored cap (Cap # 2) from the bottom of the Pen by pulling it straight off (do not twist the cap). The Pen is now activated. Throw away the plum-colored cap.\nDo not put the plum-colored cap (Cap # 2) back on the Pen because it could cause medicine to come out of the syringe.\nThe plum-colored activator button:\nTurn the Pen so the plum-colored activator button is pointed up. See Figure G.\nFigure G\n\n\n\nDo not press the plum-colored activator button until you are ready to inject HUMIRA. Pressing the plum-colored activator button will release the medicine from the Pen.\nHold the Pen so that you can see the window. See Figure H. It is normal to see one or more bubbles in the window.\n\nFigure H\n\nPosition the Pen and Inject HUMIRA\n16. Position the Pen:\nGently squeeze the area of the cleaned skin and hold it firmly. See Figure I. You will inject into this raised area of skin.\nFigure I\n\n17. Place the white end of the Pen straight (at a 90º angle) and flat against the raised area of your skin that you are squeezing. Place the Pen so that it will not inject the needle into your fingers that are holding the raised skin. See Figure J.\nFigure J\n\n18. Inject HUMIRA\n\nWith your index finger or your thumb, press the plum-colored activator button to begin the injection. Try not to cover the window. See Figure K.Figure K\n\n\nYou will hear a loud “click” when you press the plum-colored activator button. The loud click means the start of the injection.\nKeep pressing the plum-colored activator button and continue to hold the Pen against your squeezed, raised skin until all of the medicine is injected. This can take up to 10 seconds, so count slowly to ten. Keep holding the Pen against the squeezed, raised skin of your injection site for the whole time so you get the full dose of medicine.\nYou will know that the injection has finished when the yellow marker fully appears in the window view and stops moving. See Figure L.\n\nFigure L\n\n19. When the injection is finished, slowly pull the Pen from your skin. The white needle sleeve will move to cover the needle tip. See Figure M.\n\nDo not touch the needle. The white needle sleeve is there to prevent you from touching the needle.Figure M\n\n\nPress a cotton ball or gauze pad over the injection site and hold it for 10 seconds. Do not rub the injection site. You may have slight bleeding. This is normal.\n\n20. Dispose of your used HUMIRA Pen. See the section “How should I dispose of the used HUMIRA Pen?”\n21. Keep a record of the dates and location of your injection sites. To help you remember when to take HUMIRA, you can mark your calendar ahead of time.\nHow should I dispose of the used HUMIRA Pen?\n\nPut your Pen in a FDA-cleared sharps disposal container right away after use. See Figure N.  Do not throw away (dispose of) the Pen in your household trash.\n\nDo not try to touch the needle. The white needle sleeve is there to prevent you from touching the needle.Figure N\n\n\nIf you do not have a FDA-cleared sharps disposal container, you may use a household container that is: \nmade of a heavy-duty plastic,  \ncan be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,\nupright and stable during use, \nleak-resistant, and\nproperly labeled to warn of hazardous waste inside the container.\n\n\nWhen your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container.  There may be state or local laws about how you should throw away used needles and syringes.  For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA’s website at: http://www.fda.gov/safesharpsdisposal.  \nFor the safety and health of you and others, never re-use your HUMIRA Pens.\nThe used alcohol pads, cotton balls, dose trays and packaging may be placed in your household trash.\nDo not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container.\nAlways keep the sharps container out of the reach of children.\n\nThis Instructions for Use has been approved by the U.S. Food and Drug Administration.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\nContent revised 07/2013\nINSTRUCTIONS FOR USE\nHUMIRA® (Hu-MARE-ah)\n(adalimumab)\nSINGLE-USE PREFILLED SYRINGE\nDo not try to inject HUMIRA yourself until you have been shown the right way to give the injections.   If your doctor decides that you or a caregiver may be able to give your injections of HUMIRA at home, you should receive training on the right way to prepare and inject HUMIRA. It is important that you read, understand, and follow these instructions so that you inject HUMIRA the right way. Call your healthcare provider if you or your caregiver has any questions about the right way to inject HUMIRA.\nHow should I store HUMIRA?\n\nStore HUMIRA in a refrigerator at 36ºF to 46ºF (2ºC to 8ºC) in the original container until it is used.  Protect from light.\nWhen traveling, HUMIRA should be stored in a cool carrier with an ice pack.\n\nDo not freeze HUMIRA.  Do not use HUMIRA if frozen, even if it has been thawed.\nRefrigerated HUMIRA may be used until the expiration date printed on the HUMIRA carton, dose tray and prefilled syringe.\nDo not use a prefilled syringe if the liquid is cloudy, discolored, or has flakes or particles in it.\nDo not drop or crush HUMIRA.  The prefilled syringe is glass.\nKeep HUMIRA, injection supplies, and all other medicines out of the reach of children.\n\nGather the Supplies for Your Injection\nYou will need the following supplies for your injection of HUMIRA.Find a clean, flat surface to place the supplies on.\n1 alcohol swab\n1 cotton ball or gauze pad (not included in your HUMIRA carton)\n1 HUMIRA prefilled syringe (See Figure A)\n1 FDA-cleared sharps disposal container for HUMIRA prefilled syringe disposal (not included in your HUMIRA carton)\n\n\nIf you do not have all of the supplies you need to give yourself an injection, go to a pharmacy or call your pharmacist.\nThe diagram below shows what a prefilled syringe looks like.  See Figure A.\nFigure A\n\nCheck the carton, dose tray, and prefilled syringe\n1. Make sure the name HUMIRA appears on the dose tray and prefilled syringe label.\n2. Do not use and call your doctor or pharmacist if:\n\nthe seals on top and bottom of the carton are broken or missing.\nthe HUMIRA labeling has an expired date. Check the expiration date on your HUMIRA carton and do not use if the date has passed.\nthe prefilled syringe that has been frozen or left in direct sunlight. See the section:  “How should I store HUMIRA?” at the beginning of these Instructions for Use.\nthe liquid in the prefilled syringe is cloudy, discolored or has flakes or particles in it. Make sure the liquid is clear and colorless.\n\nChoose the Injection Site\n3. Wash and dry your hands well.\n4. Choose an injection site on:\n\nthe front of your thighs or\nyour lower abdomen (belly). If you choose your abdomen, do not use the area 2 inches around your belly button (navel). See Figure B.Figure B\n\n\nChoose a different site each time you give yourself an injection. Each new injection should be given at least one inch from a site you used before.\n\nDo not inject into skin that is:\nsore (tender)\nbruised\nred\nhard\nscarred or where you have stretch marks\n\n\nIf you have psoriasis, do not inject directly into any raised, thick, red or scaly skin patches or lesions on your skin.\nDo not inject through your clothes.\n\nPrepare the Injection Site\n5. Wipe the injection site with an alcohol prep (swab) using a circular motion. \n6. Do not touch this area again before giving the injection.  Allow the skin to dry before injecting.  Do not fan or blow on the clean area.\nPrepare the Syringe and Needle\n7. Check the fluid level in the syringe:\nAlways hold the prefilled syringe by the body of the syringe.  Hold the syringe with the covered needle pointing down. See Figure C.Figure C\n\n\nHold the syringe at eye level.  Look closely to make sure that the amount of liquid in the syringe is the same or close to the:\n0.8 mL line for the 40 mg prefilled syringe\n0.4 mL line for the 20 mg pediatric prefilled syringe. See Figure D.\n\n\nFigure D\n\n8. The top of the liquid may be curved. If the syringe does not have the correct amount of liquid, do not use that syringe. Call your pharmacist.\n9. Remove the needle cover:\n\nHold the syringe in one hand. With the other hand gently remove the needle cover. See Figure E.\nThrow away the needle cover.Figure E\n\n\nDo not touch the needle with your fingers or let the needle touch anything.\n\n10. Turn the syringe so the needle is facing up and hold the syringe at eye level with one hand so you can see the air in the syringe.   Using your other hand, slowly push the plunger in to push the air out through the needle. See Figure F.\nFigure F\n\nYou may see a drop of liquid at the end of the needle. This is normal.\nPosition the Prefilled Syringe and Inject HUMIRA\nPosition the Syringe\n11. Hold the body of the prefilled syringe in one hand between the thumb and index finger.  Hold the syringe in your hand like a pencil. See Figure G.\nFigure G\n\n\n\nDo not pull back on the plunger at any time.\nWith your other hand, gently squeeze the area of the cleaned skin and hold it firmly. See Figure H.\n\nFigure H\n\nInject HUMIRA\n12. Using a quick, dart-like motion, insert the needle into the squeezed skin at about a 45-degree angle. See Figure I.\nFigure I\n\nAfter the needle is in, let go of the skin. Pull back gently on the plunger.\nIf blood appears in the syringe:\n\nIt means that you have entered a blood vessel.\nDo not inject HUMIRA.\nPull the needle out of the skin while keeping the syringe at the same angle.\nPress a cotton ball or gauze pad over the injection site and hold it for 10 seconds.  See Figure J.Figure J\n\n\n\nDo not use the same syringe and needle again.  Throw away the needle and syringe in your special sharps container.\n\nDo not rub the injection site.  You may have slight bleeding.  This is normal.\nRepeat Steps 1 through 12 with a new prefilled syringe.\n\nIf no blood appears in the syringe:\n\nSlowly push the plunger all the way in until all of the liquid is injected and the syringe is empty.\nPull the needle out of the skin while keeping the syringe at the same angle.\nPress a cotton ball or gauze pad over the injection site and hold it for 10 seconds. Do not rub the injection site. You may have slight bleeding. This is normal.\n\n13. Throw away the used prefilled syringe and needle.  See “How should I dispose of used prefilled syringes and needles?”\n14. Keep a record of the dates and location of your injection sites.  To help you remember when to take HUMIRA, you can mark your calendar ahead of time.\nHow should I dispose of used prefilled syringes and needles?\n\n\nPut your used needles and syringes in a FDA-cleared sharps disposal container right away after use. See Figure K.  Do not throw away (dispose of) loose needles and syringes in your household trash.\n\nDo not try to touch the needle.Figure K\n\n\nIf you do not have a FDA-cleared sharps disposal container, you may use a household container that is: \nmade of a heavy-duty plastic, \ncan be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, \nupright and stable during use,\nleak-resistant, and \nproperly labeled to warn of hazardous waste inside the container.\n\n\nWhen your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container.  There may be state or local laws about how you should throw away used needles and syringes.  For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA’s website at: http://www.fda.gov/safesharpsdisposal.  \nFor the safety and health of you and others, needles and used syringes must never be re-used.\nThe used alcohol pads, cotton balls, dose trays and packaging may be placed in your household trash.\nDo not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container.\nAlways keep the sharps container out of the reach of children.\n\n\n\nThis Instructions for Use has been approved by the U.S. Food and Drug Administration.\nAbbVie Inc.\nNorth Chicago, IL 60064, U.S.A.\nContent revised 01/2013"
  ],
  "package_label_principal_display_panel": [
    "NDC 0074–9374–02\n2 Single-Use Pre-filled Syringes\nFor Use in Pediatric Patients 15 kg to < 30 kg\nHUMIRA® adalimumab 20 mg/0.4 mL Syringe FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed. Needle Covers for Syringe Contains Dry Natural Rubber.\nCarton contains 2 dose trays, 2 alcohol preps, 1 package insert, 1 Medication Guide and Instructions for Use. Each dose tray contains 1 single-use pre-filled syringe with 27 gauge 1/2 inch length fixed needle.\nThe entire carton is to be dispensed as a unit. Return to pharmacy if dose tray seal is broken or missing. Do not accept if seals on top and bottom of carton are broken or missing. Rx only abbvie\n\nNDC 0074–3799–02\n2 Single-Use Pre-filled Syringes\nDo not accept if seals on top and bottom of carton are broken or missing.\nHUMIRA® adalimumab 40 mg/0.8 mL Syringe FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed. Needle Cover for Syringe Contains Dry Natural Rubber.\nCarton contains 2 dose trays, 2 alcohol preps, 1 package insert, 1 Medication Guide and Instructions for Use. Each dose tray contains 1 single-use pre-filled syringe with 27 gauge 1/2 inch length fixed needle.\nThe entire carton is to be dispensed as a unit.\nReturn to pharmacy if dose tray seal is broken or missing.\nwww.HUMIRA.com\nRx only abbvie\n\nNDC 0074–3799–71\nNOT FOR SALE\nDo not accept if seals on top and bottom of carton are broken or missing\n2 Single-use Pre-filled Syringes\nHUMIRA® adalimumab 40 mg/0.8mL Syringe FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed.\nNeedle Cover for Syringe Contains Dry Natural Rubber.\nCarton contains 2 dose trays, 2 alcohol preps, 1 package insert, 1 Medication Guide and Instructions for use. Each dose tray contains 1 single-use pre-filled syringe with 27 gauge 1/2 inch length fixed needle.\nThe entire carton is to be dispensed as a unit.\nReturn to physician if dose tray seal is broken or missing.\nwww.HUMIRA.com\nRx only abbvie\n\nNDC 0074–4339–02\n2 Single-Use Prefilled Pens\nHUMIRA®PEN (adalimumab) 40 mg / 0.8 mL FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed. Needle Cover for Syringe Contains Dry Natural Rubber.\nCarton contains 2 dose trays (each containing 1 single-use prefilled pen with 27 gauge 1/2 inch length fixed needle), 2 alcohol preps, 1 package insert, 1 Medication Guide and Instructions for Use.\nThe entire carton is to be dispensed as a unit. Do not accept if seals on top and bottom of carton are broken or missing. Return to pharmacy if dose tray seal is broken or missing.\nRx only abbvie\n\nNDC 0074–4339–06\nCrohn’s Disease/Ulcerative Colitis Starter Package\nHUMIRA® PEN (adalimumab) 40 mg / 0.8 mL FOR SUBCUTANEOUS USE ONLY\n6 Single-Use Prefilled Pens\nEach Sterile Single-Use Prefilled Pen contains: Adalimumab... 40 mg, Sodium chloride...4.93 mg, Monobasic sodium phosphate dihydrate...0.69 mg, Dibasic sodium phosphate dihydrate...1.22 mg, Sodium citrate...0.24 mg, Citric acid monohydrate...1.04 mg, Mannitol...9.6 mg, Polysorate 80...0.8 mg, Water for injection, Sodium hydroxide added as necessary to adjust pH. Contains no preservatives. No U.S. standard of potency.\nMedication Guide for patient enclosed. Needle Cover for Syringe Contains Dry Natural Rubber. Carton contains 6 dose trays (each containing 1 single-use prefilled pen with 27 gauge 1/2 inch length fixed needle), 6 alcohol preps, 1 Package Insert, 1 Medication Guide and Instructions for Use.\nThe entire carton is to be dispensed as a unit. Do not accept if seal is broken or missing. Return to pharmacy if dose tray seal is broken or missing. www.HUMIRA.com Rx only abbvie\n\nNDC 0074–4339–07\nPsoriasis Starter Package\n4 Single-Use Prefilled Pens\nHUMIRA® PEN (adalimumab) 40 mg / 0.8 mL FOR SUBCUTANEOUS USE ONLY\nEach Sterile Single-Use Prefilled Pen Contains: Adalimumab...40 mg, Sodium chloride...4.93 mg, Monobasic sodium phosphate dihydrate...0.69 mg, Dibasic sodium phosphate dihydrate...1.22 mg, Sodium citrate...0.24 mg, Citric acid monohydrate...1.04 mg, Mannitol...9.6 mg, Polysorbate 80...0.8 mg, Water for injection, Sodium hydroxide added as necessary to adjust pH. Contains no preservatives. No U.S. standard of potency.\nMedication Guide for patient enclosed. Needle Cover for Syringe Contains Dry Natural Rubber.\nCarton Contains: 4 dose trays (each containing 1 single-use prefilled pen with 27 gauge 1/2 inch length fixed needle), 4 alcohol preps, 1 package insert, 1 Medication Guide, Instructions for Use.\nThe entire carton is to be dispensed as a unit. Do not accept if seal is broken or missing. Return to pharmacy if dose tray seal is broken or missing. www.HUMIRA.com Rx only abbvie\n\nNDC 0074–9374–71\nNOT FOR SALE\n2 Single-Use Pre-filled Syringes\nFor Use In Pediatric Patients 15 kg to < 30 kg\nHUMIRA®adalimumab 20 mg/0.4 mL Syringe FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed. Needle covers for Syringe contains Dry Natural Rubber\nCarton contains 2 dose trays, 2 alcohol preps, 1 Package Insert, 1 Medication Guide and Instructions for Use. Each dose tray contains 1 single-use pre-filled syringe with 27 gauge 1/2 inch length fixed needle.\nThe entire carton is to be dispensed as a unit. Return to physician if dose tray seal is broken or missing. Do not accept if seals on top and bottom of carton are broken or missing. Rx only abbvie\n\nNDC 0074–4339–71\nNOT FOR SALE\n2 Single-Use Prefilled Pens\nHUMIRA®PEN (adalimumab)\n40 mg / 0.8 mL FOR SUBCUTANEOUS USE ONLY\nMedication Guide for patient enclosed. Needle Cover for Syringe contains Dry Natural Rubber.\nCarton contains 2 dose trays (each containing 1 single-use prefilled pen with 27 gauge 1/2 inch length fixed needle), 2 alcohol preps, 1 package insert, 1 Medication Guide and Instructions for Use.\nThe entire carton is to be dispensed as a unit. Do not accept if seals on top and bottom of carton are broken or missing. Return to physician if dose tray seal is broken or missing.\nRx only abbvie\n\nNDC 0074–3797–01\nDo not accept if seal on top of carton is broken or missing.\nOne 40 mg Vial\nHumira® Adalimumab\n40 mg/0.8mL\nFor Subcutaneous Use Only\nSingle-Use Vial\nDiscard Unused Portion\nFor Institutional Use Only\nATTENTION PHYSICIAN:\nEach patient is required to receive the enclosed Medication Guide\nRx only abbvie"
  ]
}
